{"a": 1, "b": 2, "c": 3, "d": 4, "e": 5, "f": 6, "g": 7, "h": 8, "i": 9, "j": 10, "k": 11, "l": 12, "m": 13, "n": 14, "o": 15, "p": 16, "q": 17, "r": 18, "s": 19, "t": 20, "u": 21, "v": 22, "w": 23, "x": 24, "y": 25, "一": 26, "丁": 27, "七": 28, "万": 29, "三": 30, "上": 31, "下": 32, "不": 33, "与": 34, "丑": 35, "专": 36, "且": 37, "世": 38, "丘": 39, "业": 40, "丛": 41, "东": 42, "丝": 43, "丞": 44, "丢": 45, "两": 46, "严": 47, "丧": 48, "个": 49, "中": 50, "丰": 51, "串": 52, "临": 53, "丸": 54, "丹": 55, "为": 56, "主": 57, "丽": 58, "举": 59, "乃": 60, "久": 61, "么": 62, "义": 63, "之": 64, "乌": 65, "乎": 66, "乏": 67, "乐": 68, "乒": 69, "乓": 70, "乔": 71, "乖": 72, "乘": 73, "九": 74, "也": 75, "习": 76, "乡": 77, "书": 78, "买": 79, "乱": 80, "乳": 81, "乾": 82, "了": 83, "争": 84, "事": 85, "二": 86, "于": 87, "亏": 88, "云": 89, "互": 90, "五": 91, "井": 92, "亚": 93, "些": 94, "亡": 95, "交": 96, "亦": 97, "产": 98, "亨": 99, "享": 100, "京": 101, "亭": 102, "亮": 103, "亲": 104, "人": 105, "亿": 106, "什": 107, "仁": 108, "仅": 109, "仇": 110, "今": 111, "介": 112, "仍": 113, "从": 114, "仓": 115, "仔": 116, "他": 117, "仗": 118, "付": 119, "仙": 120, "代": 121, "令": 122, "以": 123, "仨": 124, "仪": 125, "们": 126, "仰": 127, "件": 128, "价": 129, "任": 130, "份": 131, "仿": 132, "企": 133, "伊": 134, "伍": 135, "伏": 136, "休": 137, "众": 138, "优": 139, "伙": 140, "会": 141, "伞": 142, "伟": 143, "传": 144, "伤": 145, "伦": 146, "伯": 147, "估": 148, "伴": 149, "伸": 150, "似": 151, "伽": 152, "但": 153, "位": 154, "低": 155, "住": 156, "佐": 157, "体": 158, "何": 159, "余": 160, "佛": 161, "作": 162, "你": 163, "佣": 164, "佩": 165, "佬": 166, "佳": 167, "使": 168, "侄": 169, "侈": 170, "例": 171, "供": 172, "依": 173, "侠": 174, "侣": 175, "侦": 176, "侧": 177, "侨": 178, "侯": 179, "侵": 180, "便": 181, "促": 182, "俄": 183, "俊": 184, "俑": 185, "俗": 186, "保": 187, "信": 188, "俩": 189, "修": 190, "俯": 191, "俱": 192, "俺": 193, "倍": 194, "倒": 195, "倔": 196, "候": 197, "借": 198, "倡": 199, "倪": 200, "债": 201, "值": 202, "倾": 203, "假": 204, "偏": 205, "做": 206, "停": 207, "健": 208, "偶": 209, "偷": 210, "偿": 211, "傅": 212, "傍": 213, "傣": 214, "储": 215, "催": 216, "傻": 217, "像": 218, "僧": 219, "僵": 220, "儿": 221, "允": 222, "元": 223, "兄": 224, "充": 225, "兆": 226, "先": 227, "光": 228, "克": 229, "免": 230, "兑": 231, "兔": 232, "党": 233, "兜": 234, "入": 235, "全": 236, "八": 237, "公": 238, "六": 239, "兮": 240, "兰": 241, "共": 242, "关": 243, "兴": 244, "兵": 245, "其": 246, "具": 247, "典": 248, "养": 249, "兼": 250, "兽": 251, "内": 252, "册": 253, "再": 254, "冒": 255, "冕": 256, "写": 257, "军": 258, "农": 259, "冠": 260, "冥": 261, "冬": 262, "冯": 263, "冰": 264, "冲": 265, "决": 266, "况": 267, "冶": 268, "冷": 269, "冻": 270, "净": 271, "准": 272, "凉": 273, "凌": 274, "减": 275, "凑": 276, "几": 277, "凡": 278, "凤": 279, "凭": 280, "凯": 281, "凰": 282, "凳": 283, "凶": 284, "凸": 285, "出": 286, "击": 287, "凿": 288, "刀": 289, "分": 290, "切": 291, "刑": 292, "划": 293, "列": 294, "刘": 295, "则": 296, "刚": 297, "创": 298, "初": 299, "删": 300, "判": 301, "刨": 302, "利": 303, "别": 304, "刮": 305, "到": 306, "制": 307, "刷": 308, "券": 309, "刺": 310, "刻": 311, "剁": 312, "剂": 313, "剃": 314, "削": 315, "前": 316, "剑": 317, "剔": 318, "剥": 319, "剧": 320, "剩": 321, "剪": 322, "副": 323, "割": 324, "劈": 325, "力": 326, "劝": 327, "办": 328, "功": 329, "加": 330, "务": 331, "劣": 332, "动": 333, "助": 334, "努": 335, "励": 336, "劲": 337, "劳": 338, "劵": 339, "势": 340, "勃": 341, "勇": 342, "勤": 343, "勺": 344, "勾": 345, "匀": 346, "包": 347, "匆": 348, "匈": 349, "化": 350, "北": 351, "匠": 352, "匹": 353, "区": 354, "医": 355, "十": 356, "千": 357, "升": 358, "午": 359, "卉": 360, "半": 361, "华": 362, "协": 363, "卑": 364, "卓": 365, "单": 366, "卖": 367, "南": 368, "博": 369, "卜": 370, "占": 371, "卡": 372, "卢": 373, "卤": 374, "卦": 375, "卧": 376, "卫": 377, "印": 378, "危": 379, "即": 380, "却": 381, "卷": 382, "厂": 383, "厅": 384, "历": 385, "厉": 386, "压": 387, "厌": 388, "厕": 389, "厘": 390, "厚": 391, "原": 392, "厦": 393, "厨": 394, "去": 395, "县": 396, "参": 397, "又": 398, "叉": 399, "及": 400, "友": 401, "双": 402, "反": 403, "发": 404, "叔": 405, "取": 406, "受": 407, "变": 408, "叙": 409, "叠": 410, "口": 411, "古": 412, "句": 413, "另": 414, "只": 415, "叫": 416, "叭": 417, "叮": 418, "可": 419, "台": 420, "史": 421, "右": 422, "叶": 423, "号": 424, "司": 425, "叹": 426, "叼": 427, "吃": 428, "各": 429, "吆": 430, "合": 431, "吉": 432, "吊": 433, "同": 434, "名": 435, "后": 436, "吐": 437, "向": 438, "吓": 439, "吗": 440, "君": 441, "吞": 442, "吟": 443, "否": 444, "吧": 445, "吨": 446, "含": 447, "听": 448, "启": 449, "吴": 450, "吵": 451, "吶": 452, "吸": 453, "吹": 454, "吻": 455, "吼": 456, "呀": 457, "呃": 458, "呆": 459, "告": 460, "呐": 461, "呗": 462, "员": 463, "呛": 464, "呜": 465, "呢": 466, "呦": 467, "周": 468, "味": 469, "呵": 470, "呼": 471, "命": 472, "咋": 473, "和": 474, "咔": 475, "咖": 476, "咦": 477, "咧": 478, "咨": 479, "咬": 480, "咯": 481, "咱": 482, "咳": 483, "咵": 484, "咸": 485, "咿": 486, "哀": 487, "品": 488, "哄": 489, "哆": 490, "哇": 491, "哈": 492, "哉": 493, "响": 494, "哎": 495, "哐": 496, "哑": 497, "哒": 498, "哗": 499, "哟": 500, "哥": 501, "哦": 502, "哧": 503, "哨": 504, "哩": 505, "哪": 506, "哭": 507, "哲": 508, "哺": 509, "哼": 510, "唅": 511, "唇": 512, "唉": 513, "唐": 514, "唠": 515, "售": 516, "唯": 517, "唱": 518, "啃": 519, "啄": 520, "商": 521, "啊": 522, "啡": 523, "啤": 524, "啥": 525, "啦": 526, "啪": 527, "啾": 528, "喀": 529, "喂": 530, "喃": 531, "善": 532, "喆": 533, "喇": 534, "喉": 535, "喊": 536, "喔": 537, "喘": 538, "喜": 539, "喝": 540, "喧": 541, "喱": 542, "喵": 543, "喷": 544, "喻": 545, "喽": 546, "嗅": 547, "嗐": 548, "嗑": 549, "嗓": 550, "嗦": 551, "嗨": 552, "嗯": 553, "嗳": 554, "嗽": 555, "嘁": 556, "嘉": 557, "嘎": 558, "嘛": 559, "嘞": 560, "嘟": 561, "嘣": 562, "嘱": 563, "嘴": 564, "嘶": 565, "嘿": 566, "噎": 567, "噔": 568, "噢": 569, "器": 570, "噪": 571, "噱": 572, "噻": 573, "嚒": 574, "嚓": 575, "嚼": 576, "四": 577, "回": 578, "因": 579, "团": 580, "园": 581, "困": 582, "围": 583, "固": 584, "国": 585, "图": 586, "圆": 587, "圈": 588, "土": 589, "圣": 590, "在": 591, "地": 592, "圳": 593, "场": 594, "圾": 595, "址": 596, "均": 597, "坊": 598, "坎": 599, "坏": 600, "坐": 601, "坑": 602, "块": 603, "坚": 604, "坛": 605, "坝": 606, "坟": 607, "坠": 608, "坡": 609, "坦": 610, "坨": 611, "坪": 612, "垂": 613, "垃": 614, "垄": 615, "型": 616, "垒": 617, "垫": 618, "埃": 619, "埋": 620, "城": 621, "埔": 622, "域": 623, "培": 624, "基": 625, "堂": 626, "堆": 627, "堡": 628, "堤": 629, "堪": 630, "堰": 631, "堵": 632, "塌": 633, "塑": 634, "塔": 635, "塘": 636, "塞": 637, "填": 638, "境": 639, "墅": 640, "墓": 641, "墙": 642, "增": 643, "墨": 644, "墩": 645, "壁": 646, "壤": 647, "士": 648, "壮": 649, "声": 650, "壳": 651, "壶": 652, "处": 653, "备": 654, "复": 655, "夏": 656, "夕": 657, "外": 658, "多": 659, "夜": 660, "够": 661, "大": 662, "天": 663, "太": 664, "夫": 665, "央": 666, "失": 667, "头": 668, "夸": 669, "夹": 670, "夺": 671, "奇": 672, "奈": 673, "奋": 674, "奎": 675, "奏": 676, "奔": 677, "奕": 678, "奖": 679, "套": 680, "奘": 681, "奢": 682, "奥": 683, "女": 684, "奴": 685, "奶": 686, "她": 687, "好": 688, "如": 689, "妆": 690, "妇": 691, "妈": 692, "妍": 693, "妒": 694, "妖": 695, "妙": 696, "妥": 697, "妨": 698, "妮": 699, "妲": 700, "妹": 701, "妻": 702, "始": 703, "姐": 704, "姑": 705, "姓": 706, "委": 707, "姚": 708, "姜": 709, "姥": 710, "姨": 711, "姿": 712, "威": 713, "娃": 714, "娅": 715, "娇": 716, "娘": 717, "娱": 718, "娶": 719, "婆": 720, "婉": 721, "婚": 722, "婶": 723, "婷": 724, "媒": 725, "媲": 726, "媳": 727, "嫁": 728, "嫂": 729, "嫉": 730, "嫌": 731, "嫩": 732, "嬛": 733, "子": 734, "孔": 735, "孕": 736, "字": 737, "存": 738, "孙": 739, "孜": 740, "孝": 741, "季": 742, "孤": 743, "学": 744, "孩": 745, "孵": 746, "宁": 747, "它": 748, "宅": 749, "守": 750, "安": 751, "宋": 752, "完": 753, "宏": 754, "宗": 755, "官": 756, "定": 757, "宜": 758, "宝": 759, "实": 760, "宠": 761, "审": 762, "客": 763, "宣": 764, "室": 765, "宫": 766, "宰": 767, "害": 768, "宴": 769, "宵": 770, "家": 771, "容": 772, "宽": 773, "宾": 774, "宿": 775, "寄": 776, "密": 777, "富": 778, "寒": 779, "寓": 780, "寝": 781, "察": 782, "寨": 783, "寸": 784, "对": 785, "寺": 786, "寻": 787, "导": 788, "寿": 789, "封": 790, "射": 791, "将": 792, "尊": 793, "小": 794, "少": 795, "尔": 796, "尖": 797, "尘": 798, "尚": 799, "尝": 800, "尤": 801, "尥": 802, "尬": 803, "就": 804, "尴": 805, "尸": 806, "尺": 807, "尼": 808, "尽": 809, "尾": 810, "尿": 811, "局": 812, "屁": 813, "层": 814, "居": 815, "屈": 816, "屉": 817, "届": 818, "屋": 819, "屌": 820, "屎": 821, "屏": 822, "屑": 823, "展": 824, "属": 825, "屠": 826, "屯": 827, "山": 828, "屿": 829, "岁": 830, "岂": 831, "岔": 832, "岗": 833, "岛": 834, "岩": 835, "岭": 836, "岳": 837, "岸": 838, "峙": 839, "峡": 840, "峨": 841, "峰": 842, "峻": 843, "崇": 844, "崖": 845, "崛": 846, "崩": 847, "崽": 848, "嵩": 849, "川": 850, "州": 851, "巡": 852, "工": 853, "左": 854, "巧": 855, "巨": 856, "差": 857, "己": 858, "已": 859, "巴": 860, "巷": 861, "巾": 862, "币": 863, "市": 864, "布": 865, "帅": 866, "帆": 867, "师": 868, "希": 869, "帐": 870, "帕": 871, "帘": 872, "帝": 873, "带": 874, "席": 875, "帮": 876, "常": 877, "帽": 878, "幂": 879, "幅": 880, "幕": 881, "干": 882, "平": 883, "年": 884, "并": 885, "幸": 886, "幺": 887, "幻": 888, "幼": 889, "幽": 890, "广": 891, "庄": 892, "庆": 893, "床": 894, "序": 895, "库": 896, "应": 897, "底": 898, "店": 899, "庙": 900, "府": 901, "庞": 902, "废": 903, "度": 904, "座": 905, "庭": 906, "康": 907, "庸": 908, "庾": 909, "廉": 910, "廊": 911, "延": 912, "建": 913, "开": 914, "异": 915, "弃": 916, "弄": 917, "弊": 918, "式": 919, "弓": 920, "引": 921, "弟": 922, "张": 923, "弥": 924, "弧": 925, "弯": 926, "弱": 927, "弹": 928, "强": 929, "归": 930, "当": 931, "录": 932, "形": 933, "彩": 934, "彪": 935, "彭": 936, "影": 937, "役": 938, "彻": 939, "彼": 940, "往": 941, "征": 942, "径": 943, "待": 944, "很": 945, "律": 946, "徐": 947, "徒": 948, "得": 949, "徙": 950, "御": 951, "循": 952, "微": 953, "德": 954, "徽": 955, "心": 956, "必": 957, "忆": 958, "忌": 959, "忍": 960, "志": 961, "忘": 962, "忙": 963, "忠": 964, "忧": 965, "快": 966, "念": 967, "忽": 968, "怀": 969, "态": 970, "怂": 971, "怎": 972, "怒": 973, "怕": 974, "怖": 975, "怜": 976, "思": 977, "怡": 978, "急": 979, "性": 980, "怪": 981, "总": 982, "怼": 983, "恋": 984, "恐": 985, "恢": 986, "恨": 987, "恩": 988, "恭": 989, "息": 990, "恰": 991, "恶": 992, "恺": 993, "恼": 994, "恿": 995, "悄": 996, "悉": 997, "悟": 998, "悠": 999, "患": 1000, "悦": 1001, "您": 1002, "悬": 1003, "悲": 1004, "情": 1005, "惊": 1006, "惑": 1007, "惜": 1008, "惠": 1009, "惦": 1010, "惧": 1011, "惨": 1012, "惩": 1013, "惬": 1014, "惯": 1015, "惰": 1016, "想": 1017, "惹": 1018, "愁": 1019, "愈": 1020, "愉": 1021, "意": 1022, "愚": 1023, "感": 1024, "愣": 1025, "愤": 1026, "愧": 1027, "愿": 1028, "慈": 1029, "慌": 1030, "慕": 1031, "慢": 1032, "慧": 1033, "慰": 1034, "慵": 1035, "憧": 1036, "憨": 1037, "憬": 1038, "憾": 1039, "懂": 1040, "懒": 1041, "懵": 1042, "戏": 1043, "成": 1044, "我": 1045, "戒": 1046, "或": 1047, "战": 1048, "戚": 1049, "截": 1050, "戳": 1051, "戴": 1052, "户": 1053, "房": 1054, "所": 1055, "扁": 1056, "扇": 1057, "手": 1058, "才": 1059, "扎": 1060, "扑": 1061, "扒": 1062, "打": 1063, "扔": 1064, "托": 1065, "扛": 1066, "扣": 1067, "执": 1068, "扩": 1069, "扫": 1070, "扬": 1071, "扭": 1072, "扮": 1073, "扯": 1074, "扰": 1075, "扶": 1076, "批": 1077, "找": 1078, "承": 1079, "技": 1080, "抄": 1081, "把": 1082, "抒": 1083, "抓": 1084, "投": 1085, "抖": 1086, "抗": 1087, "折": 1088, "抛": 1089, "抠": 1090, "抢": 1091, "护": 1092, "报": 1093, "披": 1094, "抬": 1095, "抱": 1096, "抵": 1097, "抹": 1098, "押": 1099, "抽": 1100, "担": 1101, "拆": 1102, "拇": 1103, "拉": 1104, "拌": 1105, "拍": 1106, "拎": 1107, "拐": 1108, "拒": 1109, "拔": 1110, "拖": 1111, "拗": 1112, "拘": 1113, "招": 1114, "拜": 1115, "拥": 1116, "拦": 1117, "拨": 1118, "择": 1119, "括": 1120, "拳": 1121, "拴": 1122, "拼": 1123, "拽": 1124, "拾": 1125, "拿": 1126, "持": 1127, "挂": 1128, "指": 1129, "按": 1130, "挑": 1131, "挖": 1132, "挞": 1133, "挡": 1134, "挣": 1135, "挤": 1136, "挥": 1137, "挨": 1138, "挪": 1139, "挫": 1140, "挺": 1141, "捆": 1142, "捉": 1143, "捋": 1144, "捏": 1145, "捐": 1146, "捞": 1147, "损": 1148, "捡": 1149, "换": 1150, "捣": 1151, "捧": 1152, "据": 1153, "捶": 1154, "捷": 1155, "授": 1156, "掉": 1157, "掌": 1158, "掏": 1159, "排": 1160, "探": 1161, "接": 1162, "控": 1163, "推": 1164, "掰": 1165, "掺": 1166, "揉": 1167, "描": 1168, "提": 1169, "插": 1170, "握": 1171, "揣": 1172, "揪": 1173, "援": 1174, "揽": 1175, "搁": 1176, "搂": 1177, "搅": 1178, "搓": 1179, "搜": 1180, "搞": 1181, "搬": 1182, "搭": 1183, "携": 1184, "摄": 1185, "摆": 1186, "摇": 1187, "摊": 1188, "摔": 1189, "摘": 1190, "摩": 1191, "摸": 1192, "撑": 1193, "撒": 1194, "撕": 1195, "撞": 1196, "撤": 1197, "播": 1198, "撵": 1199, "撸": 1200, "撼": 1201, "擀": 1202, "擂": 1203, "擅": 1204, "操": 1205, "擦": 1206, "攀": 1207, "攒": 1208, "支": 1209, "收": 1210, "改": 1211, "攻": 1212, "放": 1213, "政": 1214, "故": 1215, "效": 1216, "敌": 1217, "敏": 1218, "救": 1219, "敖": 1220, "教": 1221, "敛": 1222, "敞": 1223, "敢": 1224, "散": 1225, "敦": 1226, "敬": 1227, "数": 1228, "整": 1229, "文": 1230, "斑": 1231, "斗": 1232, "料": 1233, "斤": 1234, "斥": 1235, "斧": 1236, "斩": 1237, "断": 1238, "斯": 1239, "新": 1240, "方": 1241, "施": 1242, "旁": 1243, "旅": 1244, "旋": 1245, "族": 1246, "旗": 1247, "无": 1248, "既": 1249, "日": 1250, "旦": 1251, "旧": 1252, "旨": 1253, "早": 1254, "旬": 1255, "旱": 1256, "时": 1257, "旷": 1258, "旺": 1259, "昀": 1260, "昂": 1261, "昆": 1262, "昌": 1263, "明": 1264, "昏": 1265, "易": 1266, "昕": 1267, "星": 1268, "映": 1269, "春": 1270, "昨": 1271, "是": 1272, "显": 1273, "晃": 1274, "晒": 1275, "晓": 1276, "晕": 1277, "晚": 1278, "晨": 1279, "普": 1280, "景": 1281, "晰": 1282, "晶": 1283, "智": 1284, "晾": 1285, "暂": 1286, "暑": 1287, "暖": 1288, "暗": 1289, "暴": 1290, "曙": 1291, "曝": 1292, "曦": 1293, "曰": 1294, "曲": 1295, "更": 1296, "曼": 1297, "曾": 1298, "替": 1299, "最": 1300, "月": 1301, "有": 1302, "朋": 1303, "服": 1304, "朗": 1305, "望": 1306, "朝": 1307, "期": 1308, "木": 1309, "未": 1310, "末": 1311, "本": 1312, "术": 1313, "朱": 1314, "朴": 1315, "朵": 1316, "机": 1317, "杀": 1318, "杂": 1319, "权": 1320, "杆": 1321, "杉": 1322, "李": 1323, "杏": 1324, "材": 1325, "村": 1326, "杖": 1327, "束": 1328, "杠": 1329, "条": 1330, "来": 1331, "杨": 1332, "杭": 1333, "杯": 1334, "杰": 1335, "杷": 1336, "松": 1337, "板": 1338, "极": 1339, "构": 1340, "枇": 1341, "析": 1342, "林": 1343, "果": 1344, "枝": 1345, "枣": 1346, "枪": 1347, "枫": 1348, "枯": 1349, "架": 1350, "柏": 1351, "某": 1352, "柑": 1353, "染": 1354, "柔": 1355, "柚": 1356, "柜": 1357, "柠": 1358, "查": 1359, "柬": 1360, "柯": 1361, "柱": 1362, "柳": 1363, "柴": 1364, "柿": 1365, "标": 1366, "栈": 1367, "栋": 1368, "栏": 1369, "树": 1370, "栓": 1371, "栗": 1372, "校": 1373, "株": 1374, "样": 1375, "核": 1376, "根": 1377, "格": 1378, "栾": 1379, "桂": 1380, "桃": 1381, "框": 1382, "案": 1383, "桌": 1384, "桐": 1385, "桑": 1386, "档": 1387, "桥": 1388, "桩": 1389, "桶": 1390, "梁": 1391, "梅": 1392, "梢": 1393, "梦": 1394, "梧": 1395, "梭": 1396, "梯": 1397, "械": 1398, "梳": 1399, "检": 1400, "棉": 1401, "棋": 1402, "棍": 1403, "棒": 1404, "棕": 1405, "棘": 1406, "棚": 1407, "森": 1408, "棵": 1409, "椅": 1410, "植": 1411, "椎": 1412, "椒": 1413, "椰": 1414, "楚": 1415, "楼": 1416, "概": 1417, "榄": 1418, "榔": 1419, "榕": 1420, "榨": 1421, "榴": 1422, "槛": 1423, "槟": 1424, "槽": 1425, "模": 1426, "横": 1427, "樱": 1428, "樵": 1429, "橄": 1430, "橘": 1431, "橙": 1432, "橡": 1433, "檐": 1434, "檫": 1435, "檬": 1436, "欠": 1437, "次": 1438, "欢": 1439, "欣": 1440, "欧": 1441, "欲": 1442, "欺": 1443, "款": 1444, "歇": 1445, "歌": 1446, "止": 1447, "正": 1448, "此": 1449, "步": 1450, "武": 1451, "歧": 1452, "死": 1453, "歼": 1454, "殃": 1455, "殊": 1456, "残": 1457, "殖": 1458, "段": 1459, "殷": 1460, "殿": 1461, "毁": 1462, "毅": 1463, "母": 1464, "每": 1465, "毒": 1466, "比": 1467, "毕": 1468, "毛": 1469, "毫": 1470, "毯": 1471, "毽": 1472, "氏": 1473, "民": 1474, "气": 1475, "氛": 1476, "氢": 1477, "氧": 1478, "氪": 1479, "水": 1480, "永": 1481, "汁": 1482, "求": 1483, "汇": 1484, "汉": 1485, "汕": 1486, "汗": 1487, "汞": 1488, "江": 1489, "池": 1490, "污": 1491, "汤": 1492, "汰": 1493, "汶": 1494, "汹": 1495, "汽": 1496, "沁": 1497, "沂": 1498, "沃": 1499, "沈": 1500, "沉": 1501, "沐": 1502, "沙": 1503, "沟": 1504, "没": 1505, "沥": 1506, "沧": 1507, "沫": 1508, "河": 1509, "沸": 1510, "油": 1511, "治": 1512, "沽": 1513, "沾": 1514, "沿": 1515, "泄": 1516, "泉": 1517, "泊": 1518, "泌": 1519, "法": 1520, "泛": 1521, "泡": 1522, "波": 1523, "泥": 1524, "注": 1525, "泪": 1526, "泮": 1527, "泰": 1528, "泳": 1529, "泵": 1530, "泸": 1531, "泼": 1532, "泽": 1533, "洁": 1534, "洋": 1535, "洒": 1536, "洗": 1537, "洛": 1538, "洞": 1539, "津": 1540, "洪": 1541, "洱": 1542, "洲": 1543, "活": 1544, "洽": 1545, "派": 1546, "流": 1547, "浅": 1548, "浆": 1549, "浇": 1550, "测": 1551, "济": 1552, "浑": 1553, "浓": 1554, "浙": 1555, "浩": 1556, "浪": 1557, "浮": 1558, "浴": 1559, "海": 1560, "浸": 1561, "涂": 1562, "消": 1563, "涉": 1564, "涌": 1565, "涛": 1566, "涝": 1567, "涤": 1568, "润": 1569, "涨": 1570, "涩": 1571, "涮": 1572, "涯": 1573, "液": 1574, "涵": 1575, "淀": 1576, "淆": 1577, "淇": 1578, "淋": 1579, "淘": 1580, "淡": 1581, "深": 1582, "混": 1583, "淹": 1584, "添": 1585, "清": 1586, "渐": 1587, "渔": 1588, "渗": 1589, "渡": 1590, "渣": 1591, "渤": 1592, "温": 1593, "渭": 1594, "港": 1595, "渴": 1596, "游": 1597, "湄": 1598, "湖": 1599, "湘": 1600, "湛": 1601, "湾": 1602, "湿": 1603, "溃": 1604, "源": 1605, "溜": 1606, "溪": 1607, "溶": 1608, "溺": 1609, "滇": 1610, "滋": 1611, "滑": 1612, "滚": 1613, "满": 1614, "滥": 1615, "滨": 1616, "滩": 1617, "滴": 1618, "漂": 1619, "漆": 1620, "漏": 1621, "演": 1622, "漠": 1623, "漫": 1624, "漱": 1625, "潜": 1626, "潭": 1627, "潮": 1628, "澄": 1629, "澈": 1630, "澜": 1631, "澡": 1632, "澳": 1633, "激": 1634, "瀑": 1635, "灌": 1636, "火": 1637, "灭": 1638, "灯": 1639, "灰": 1640, "灵": 1641, "灼": 1642, "灾": 1643, "灿": 1644, "炉": 1645, "炎": 1646, "炒": 1647, "炕": 1648, "炖": 1649, "炝": 1650, "炫": 1651, "炭": 1652, "炮": 1653, "炸": 1654, "点": 1655, "炼": 1656, "烂": 1657, "烈": 1658, "烘": 1659, "烟": 1660, "烤": 1661, "烦": 1662, "烧": 1663, "烩": 1664, "烫": 1665, "热": 1666, "烹": 1667, "焕": 1668, "焖": 1669, "焗": 1670, "焦": 1671, "然": 1672, "煌": 1673, "煎": 1674, "照": 1675, "煮": 1676, "煲": 1677, "熄": 1678, "熊": 1679, "熏": 1680, "熙": 1681, "熟": 1682, "熬": 1683, "燃": 1684, "燕": 1685, "燚": 1686, "燥": 1687, "爆": 1688, "爪": 1689, "爬": 1690, "爱": 1691, "父": 1692, "爷": 1693, "爸": 1694, "爽": 1695, "片": 1696, "版": 1697, "牌": 1698, "牙": 1699, "牛": 1700, "牡": 1701, "牢": 1702, "牦": 1703, "牧": 1704, "物": 1705, "牵": 1706, "特": 1707, "犀": 1708, "犁": 1709, "犒": 1710, "犬": 1711, "犯": 1712, "状": 1713, "狂": 1714, "狐": 1715, "狗": 1716, "狠": 1717, "独": 1718, "狮": 1719, "狸": 1720, "狼": 1721, "猎": 1722, "猛": 1723, "猜": 1724, "猥": 1725, "猩": 1726, "猪": 1727, "猫": 1728, "猬": 1729, "献": 1730, "猴": 1731, "獒": 1732, "玄": 1733, "率": 1734, "玉": 1735, "王": 1736, "玛": 1737, "玩": 1738, "玫": 1739, "环": 1740, "现": 1741, "玲": 1742, "玻": 1743, "珍": 1744, "珠": 1745, "班": 1746, "球": 1747, "理": 1748, "琐": 1749, "琢": 1750, "琦": 1751, "琪": 1752, "琳": 1753, "瑜": 1754, "瑞": 1755, "瑰": 1756, "瑶": 1757, "璃": 1758, "瓜": 1759, "瓢": 1760, "瓣": 1761, "瓦": 1762, "瓶": 1763, "瓷": 1764, "甄": 1765, "甘": 1766, "甚": 1767, "甜": 1768, "生": 1769, "用": 1770, "甩": 1771, "田": 1772, "由": 1773, "甲": 1774, "申": 1775, "电": 1776, "男": 1777, "甸": 1778, "画": 1779, "畅": 1780, "畊": 1781, "界": 1782, "畏": 1783, "留": 1784, "略": 1785, "番": 1786, "疆": 1787, "疑": 1788, "疗": 1789, "疙": 1790, "疫": 1791, "疯": 1792, "疲": 1793, "疼": 1794, "疾": 1795, "病": 1796, "症": 1797, "痒": 1798, "痛": 1799, "痪": 1800, "痴": 1801, "痹": 1802, "瘦": 1803, "瘩": 1804, "瘫": 1805, "瘾": 1806, "癌": 1807, "癫": 1808, "登": 1809, "白": 1810, "百": 1811, "的": 1812, "皆": 1813, "皇": 1814, "皮": 1815, "盆": 1816, "益": 1817, "盐": 1818, "监": 1819, "盒": 1820, "盔": 1821, "盖": 1822, "盗": 1823, "盘": 1824, "盛": 1825, "盟": 1826, "目": 1827, "盯": 1828, "盲": 1829, "直": 1830, "相": 1831, "盼": 1832, "盾": 1833, "省": 1834, "眉": 1835, "看": 1836, "真": 1837, "眠": 1838, "眼": 1839, "着": 1840, "睁": 1841, "睛": 1842, "睡": 1843, "督": 1844, "睹": 1845, "瞄": 1846, "瞅": 1847, "瞌": 1848, "瞎": 1849, "瞪": 1850, "瞬": 1851, "矛": 1852, "知": 1853, "矩": 1854, "短": 1855, "矮": 1856, "石": 1857, "矶": 1858, "矿": 1859, "码": 1860, "砂": 1861, "砌": 1862, "砍": 1863, "研": 1864, "砖": 1865, "破": 1866, "砸": 1867, "础": 1868, "硕": 1869, "硬": 1870, "确": 1871, "碌": 1872, "碎": 1873, "碑": 1874, "碗": 1875, "碟": 1876, "碧": 1877, "碰": 1878, "碳": 1879, "磁": 1880, "磊": 1881, "磋": 1882, "磕": 1883, "磨": 1884, "示": 1885, "礼": 1886, "社": 1887, "祀": 1888, "祖": 1889, "祝": 1890, "神": 1891, "祠": 1892, "祥": 1893, "票": 1894, "祭": 1895, "祸": 1896, "禁": 1897, "禅": 1898, "福": 1899, "离": 1900, "禽": 1901, "禾": 1902, "秀": 1903, "私": 1904, "秃": 1905, "秉": 1906, "秋": 1907, "种": 1908, "科": 1909, "秒": 1910, "秘": 1911, "租": 1912, "秦": 1913, "秧": 1914, "秩": 1915, "积": 1916, "称": 1917, "移": 1918, "稀": 1919, "程": 1920, "稍": 1921, "税": 1922, "稚": 1923, "稞": 1924, "稠": 1925, "稣": 1926, "稳": 1927, "稻": 1928, "稿": 1929, "穆": 1930, "穴": 1931, "究": 1932, "穷": 1933, "空": 1934, "穿": 1935, "突": 1936, "窄": 1937, "窍": 1938, "窒": 1939, "窗": 1940, "窜": 1941, "窝": 1942, "窟": 1943, "立": 1944, "竖": 1945, "站": 1946, "竞": 1947, "竟": 1948, "章": 1949, "童": 1950, "端": 1951, "竹": 1952, "竿": 1953, "笈": 1954, "笋": 1955, "笑": 1956, "笔": 1957, "笙": 1958, "笛": 1959, "符": 1960, "笨": 1961, "第": 1962, "笼": 1963, "等": 1964, "筋": 1965, "筏": 1966, "筐": 1967, "筑": 1968, "筒": 1969, "答": 1970, "策": 1971, "筷": 1972, "筹": 1973, "签": 1974, "简": 1975, "算": 1976, "管": 1977, "箫": 1978, "箭": 1979, "箱": 1980, "篝": 1981, "篮": 1982, "篷": 1983, "米": 1984, "类": 1985, "籽": 1986, "粉": 1987, "粑": 1988, "粒": 1989, "粗": 1990, "粘": 1991, "粤": 1992, "粥": 1993, "粮": 1994, "粹": 1995, "粽": 1996, "精": 1997, "粿": 1998, "糊": 1999, "糍": 2000, "糕": 2001, "糖": 2002, "糙": 2003, "糟": 2004, "糠": 2005, "糯": 2006, "系": 2007, "素": 2008, "索": 2009, "紧": 2010, "紫": 2011, "累": 2012, "繁": 2013, "纠": 2014, "红": 2015, "约": 2016, "级": 2017, "纪": 2018, "纯": 2019, "纱": 2020, "纲": 2021, "纳": 2022, "纵": 2023, "纷": 2024, "纸": 2025, "纹": 2026, "纽": 2027, "线": 2028, "练": 2029, "组": 2030, "细": 2031, "织": 2032, "终": 2033, "绍": 2034, "经": 2035, "绑": 2036, "绒": 2037, "结": 2038, "绕": 2039, "绘": 2040, "给": 2041, "络": 2042, "绝": 2043, "统": 2044, "绣": 2045, "继": 2046, "绩": 2047, "续": 2048, "绯": 2049, "绳": 2050, "维": 2051, "绵": 2052, "综": 2053, "绿": 2054, "缀": 2055, "缅": 2056, "缆": 2057, "缓": 2058, "编": 2059, "缘": 2060, "缚": 2061, "缝": 2062, "缠": 2063, "缩": 2064, "缳": 2065, "缴": 2066, "缸": 2067, "缺": 2068, "罐": 2069, "网": 2070, "罕": 2071, "罗": 2072, "罚": 2073, "罩": 2074, "罪": 2075, "置": 2076, "羊": 2077, "美": 2078, "羚": 2079, "羡": 2080, "群": 2081, "羽": 2082, "羿": 2083, "翅": 2084, "翔": 2085, "翠": 2086, "翻": 2087, "翼": 2088, "耀": 2089, "老": 2090, "考": 2091, "者": 2092, "而": 2093, "耍": 2094, "耐": 2095, "耗": 2096, "耳": 2097, "耶": 2098, "耸": 2099, "耻": 2100, "耽": 2101, "聊": 2102, "职": 2103, "联": 2104, "聚": 2105, "聪": 2106, "肃": 2107, "肇": 2108, "肉": 2109, "肋": 2110, "肌": 2111, "肘": 2112, "肚": 2113, "肝": 2114, "肠": 2115, "股": 2116, "肢": 2117, "肤": 2118, "肥": 2119, "肩": 2120, "肪": 2121, "肯": 2122, "育": 2123, "肴": 2124, "肺": 2125, "肾": 2126, "胃": 2127, "胆": 2128, "背": 2129, "胎": 2130, "胖": 2131, "胜": 2132, "胞": 2133, "胡": 2134, "胳": 2135, "胶": 2136, "胸": 2137, "能": 2138, "脂": 2139, "脆": 2140, "脉": 2141, "脊": 2142, "脏": 2143, "脑": 2144, "脖": 2145, "脚": 2146, "脱": 2147, "脸": 2148, "脾": 2149, "腊": 2150, "腋": 2151, "腌": 2152, "腐": 2153, "腔": 2154, "腥": 2155, "腩": 2156, "腰": 2157, "腹": 2158, "腻": 2159, "腾": 2160, "腿": 2161, "膊": 2162, "膏": 2163, "膜": 2164, "膝": 2165, "臂": 2166, "自": 2167, "臭": 2168, "至": 2169, "致": 2170, "舅": 2171, "舌": 2172, "舍": 2173, "舒": 2174, "舞": 2175, "舟": 2176, "航": 2177, "般": 2178, "舰": 2179, "船": 2180, "艇": 2181, "艘": 2182, "良": 2183, "艰": 2184, "色": 2185, "艳": 2186, "艺": 2187, "艾": 2188, "节": 2189, "芋": 2190, "芒": 2191, "芝": 2192, "芡": 2193, "芥": 2194, "芦": 2195, "芬": 2196, "芭": 2197, "芯": 2198, "花": 2199, "芳": 2200, "芷": 2201, "芸": 2202, "芹": 2203, "芽": 2204, "苍": 2205, "苏": 2206, "苔": 2207, "苕": 2208, "苗": 2209, "苛": 2210, "苞": 2211, "若": 2212, "苦": 2213, "英": 2214, "苹": 2215, "茂": 2216, "范": 2217, "茄": 2218, "茅": 2219, "茎": 2220, "茫": 2221, "茴": 2222, "茶": 2223, "茹": 2224, "荆": 2225, "草": 2226, "荐": 2227, "荒": 2228, "荔": 2229, "荞": 2230, "荟": 2231, "荠": 2232, "荡": 2233, "荣": 2234, "荤": 2235, "荧": 2236, "药": 2237, "荷": 2238, "莎": 2239, "莓": 2240, "莫": 2241, "莱": 2242, "莲": 2243, "莴": 2244, "获": 2245, "莹": 2246, "菇": 2247, "菊": 2248, "菌": 2249, "菜": 2250, "菠": 2251, "菲": 2252, "萄": 2253, "萋": 2254, "萌": 2255, "萎": 2256, "萝": 2257, "营": 2258, "萧": 2259, "萨": 2260, "落": 2261, "著": 2262, "葚": 2263, "葛": 2264, "葡": 2265, "葩": 2266, "葫": 2267, "葬": 2268, "葱": 2269, "葵": 2270, "蒙": 2271, "蒜": 2272, "蒲": 2273, "蒸": 2274, "蓉": 2275, "蓝": 2276, "蓬": 2277, "蔗": 2278, "蔡": 2279, "蔬": 2280, "蔷": 2281, "蕉": 2282, "蕴": 2283, "蕾": 2284, "薄": 2285, "薅": 2286, "薇": 2287, "薪": 2288, "薯": 2289, "薹": 2290, "藏": 2291, "藕": 2292, "藤": 2293, "藻": 2294, "蘑": 2295, "蘸": 2296, "虎": 2297, "虐": 2298, "虑": 2299, "虚": 2300, "虫": 2301, "虹": 2302, "虽": 2303, "虾": 2304, "蚁": 2305, "蚂": 2306, "蚊": 2307, "蚕": 2308, "蚝": 2309, "蚣": 2310, "蚤": 2311, "蚱": 2312, "蛄": 2313, "蛇": 2314, "蛋": 2315, "蛙": 2316, "蛛": 2317, "蛮": 2318, "蛳": 2319, "蜀": 2320, "蜂": 2321, "蜈": 2322, "蜗": 2323, "蜘": 2324, "蜜": 2325, "蜥": 2326, "蜴": 2327, "蝇": 2328, "蝉": 2329, "蝎": 2330, "蝗": 2331, "蝴": 2332, "蝶": 2333, "螃": 2334, "融": 2335, "螺": 2336, "蟀": 2337, "蟋": 2338, "蟒": 2339, "蟹": 2340, "血": 2341, "行": 2342, "衍": 2343, "衔": 2344, "街": 2345, "衡": 2346, "衣": 2347, "补": 2348, "表": 2349, "衩": 2350, "袄": 2351, "袋": 2352, "袖": 2353, "被": 2354, "袭": 2355, "裁": 2356, "裂": 2357, "装": 2358, "裔": 2359, "裕": 2360, "裤": 2361, "裹": 2362, "褐": 2363, "西": 2364, "要": 2365, "覆": 2366, "见": 2367, "观": 2368, "规": 2369, "视": 2370, "览": 2371, "觉": 2372, "角": 2373, "解": 2374, "触": 2375, "言": 2376, "誉": 2377, "警": 2378, "计": 2379, "订": 2380, "认": 2381, "讨": 2382, "让": 2383, "训": 2384, "议": 2385, "讯": 2386, "记": 2387, "讲": 2388, "讳": 2389, "讶": 2390, "许": 2391, "讹": 2392, "论": 2393, "设": 2394, "访": 2395, "证": 2396, "评": 2397, "识": 2398, "诉": 2399, "诊": 2400, "诋": 2401, "词": 2402, "译": 2403, "试": 2404, "诗": 2405, "诚": 2406, "话": 2407, "诞": 2408, "询": 2409, "该": 2410, "详": 2411, "语": 2412, "误": 2413, "诱": 2414, "说": 2415, "诵": 2416, "诶": 2417, "请": 2418, "诺": 2419, "读": 2420, "诽": 2421, "课": 2422, "谁": 2423, "调": 2424, "谈": 2425, "谊": 2426, "谋": 2427, "谍": 2428, "谎": 2429, "谐": 2430, "谓": 2431, "谢": 2432, "谣": 2433, "谤": 2434, "谱": 2435, "谷": 2436, "豆": 2437, "豇": 2438, "豉": 2439, "豌": 2440, "豚": 2441, "象": 2442, "豪": 2443, "豫": 2444, "豹": 2445, "貂": 2446, "貌": 2447, "贝": 2448, "贞": 2449, "负": 2450, "贡": 2451, "财": 2452, "责": 2453, "贤": 2454, "败": 2455, "账": 2456, "货": 2457, "质": 2458, "贩": 2459, "贪": 2460, "贫": 2461, "购": 2462, "贯": 2463, "贴": 2464, "贵": 2465, "贷": 2466, "贸": 2467, "费": 2468, "贼": 2469, "贾": 2470, "资": 2471, "赋": 2472, "赌": 2473, "赏": 2474, "赐": 2475, "赔": 2476, "赖": 2477, "赚": 2478, "赛": 2479, "赞": 2480, "赢": 2481, "赤": 2482, "走": 2483, "赵": 2484, "赶": 2485, "起": 2486, "趁": 2487, "超": 2488, "越": 2489, "趟": 2490, "趣": 2491, "足": 2492, "趴": 2493, "跃": 2494, "跌": 2495, "跑": 2496, "距": 2497, "跟": 2498, "跤": 2499, "跨": 2500, "路": 2501, "跳": 2502, "践": 2503, "跷": 2504, "踏": 2505, "踢": 2506, "踩": 2507, "踹": 2508, "蹄": 2509, "蹈": 2510, "蹦": 2511, "蹬": 2512, "蹭": 2513, "蹲": 2514, "蹶": 2515, "躁": 2516, "身": 2517, "躲": 2518, "躺": 2519, "车": 2520, "轨": 2521, "轩": 2522, "转": 2523, "轮": 2524, "软": 2525, "轻": 2526, "载": 2527, "较": 2528, "辅": 2529, "辆": 2530, "辈": 2531, "辉": 2532, "辐": 2533, "辑": 2534, "输": 2535, "辛": 2536, "辜": 2537, "辞": 2538, "辟": 2539, "辣": 2540, "辨": 2541, "辩": 2542, "辰": 2543, "边": 2544, "辽": 2545, "达": 2546, "迁": 2547, "迅": 2548, "过": 2549, "迈": 2550, "迎": 2551, "运": 2552, "近": 2553, "返": 2554, "还": 2555, "这": 2556, "进": 2557, "远": 2558, "违": 2559, "连": 2560, "迟": 2561, "迪": 2562, "迫": 2563, "述": 2564, "迷": 2565, "迸": 2566, "迹": 2567, "追": 2568, "退": 2569, "送": 2570, "适": 2571, "逃": 2572, "逆": 2573, "选": 2574, "逊": 2575, "逍": 2576, "透": 2577, "逐": 2578, "递": 2579, "途": 2580, "逗": 2581, "通": 2582, "逛": 2583, "逝": 2584, "逞": 2585, "速": 2586, "造": 2587, "逢": 2588, "逮": 2589, "逸": 2590, "逻": 2591, "逼": 2592, "遇": 2593, "遍": 2594, "道": 2595, "遗": 2596, "遛": 2597, "遢": 2598, "遣": 2599, "遥": 2600, "遨": 2601, "遭": 2602, "遵": 2603, "避": 2604, "邀": 2605, "邋": 2606, "那": 2607, "邪": 2608, "邻": 2609, "郁": 2610, "郊": 2611, "郑": 2612, "郡": 2613, "部": 2614, "郫": 2615, "郭": 2616, "都": 2617, "配": 2618, "酒": 2619, "酥": 2620, "酪": 2621, "酬": 2622, "酱": 2623, "酷": 2624, "酸": 2625, "酿": 2626, "醉": 2627, "醋": 2628, "醒": 2629, "醛": 2630, "醺": 2631, "采": 2632, "释": 2633, "里": 2634, "重": 2635, "野": 2636, "量": 2637, "金": 2638, "鉴": 2639, "针": 2640, "钉": 2641, "钓": 2642, "钝": 2643, "钞": 2644, "钟": 2645, "钢": 2646, "钩": 2647, "钮": 2648, "钱": 2649, "钳": 2650, "钵": 2651, "钻": 2652, "铁": 2653, "铃": 2654, "铅": 2655, "铜": 2656, "银": 2657, "铺": 2658, "链": 2659, "销": 2660, "锁": 2661, "锅": 2662, "锈": 2663, "锋": 2664, "锔": 2665, "错": 2666, "锣": 2667, "锤": 2668, "锥": 2669, "锦": 2670, "键": 2671, "锻": 2672, "镇": 2673, "镜": 2674, "长": 2675, "门": 2676, "闪": 2677, "闭": 2678, "问": 2679, "闯": 2680, "闲": 2681, "间": 2682, "闷": 2683, "闹": 2684, "闺": 2685, "闻": 2686, "阅": 2687, "阔": 2688, "队": 2689, "防": 2690, "阳": 2691, "阴": 2692, "阵": 2693, "阶": 2694, "阿": 2695, "附": 2696, "际": 2697, "陆": 2698, "陈": 2699, "陌": 2700, "降": 2701, "限": 2702, "陕": 2703, "陡": 2704, "院": 2705, "除": 2706, "险": 2707, "陪": 2708, "陵": 2709, "陶": 2710, "陷": 2711, "隆": 2712, "随": 2713, "隐": 2714, "隔": 2715, "障": 2716, "隧": 2717, "难": 2718, "雀": 2719, "雁": 2720, "雄": 2721, "雅": 2722, "集": 2723, "雇": 2724, "雏": 2725, "雕": 2726, "雨": 2727, "雪": 2728, "零": 2729, "雷": 2730, "雾": 2731, "需": 2732, "霆": 2733, "震": 2734, "霉": 2735, "霍": 2736, "霜": 2737, "霞": 2738, "露": 2739, "霸": 2740, "青": 2741, "靓": 2742, "静": 2743, "非": 2744, "靠": 2745, "面": 2746, "革": 2747, "靴": 2748, "鞋": 2749, "鞭": 2750, "韧": 2751, "韩": 2752, "韭": 2753, "音": 2754, "韵": 2755, "韶": 2756, "页": 2757, "顶": 2758, "项": 2759, "顺": 2760, "须": 2761, "顽": 2762, "顾": 2763, "顿": 2764, "预": 2765, "领": 2766, "颈": 2767, "颍": 2768, "颐": 2769, "频": 2770, "颖": 2771, "颗": 2772, "题": 2773, "颜": 2774, "额": 2775, "颠": 2776, "风": 2777, "飘": 2778, "飙": 2779, "飞": 2780, "食": 2781, "餐": 2782, "饨": 2783, "饪": 2784, "饭": 2785, "饮": 2786, "饯": 2787, "饰": 2788, "饱": 2789, "饲": 2790, "饴": 2791, "饵": 2792, "饶": 2793, "饺": 2794, "饼": 2795, "饿": 2796, "馄": 2797, "馅": 2798, "馆": 2799, "馋": 2800, "馍": 2801, "馒": 2802, "馕": 2803, "首": 2804, "香": 2805, "马": 2806, "驮": 2807, "驴": 2808, "驶": 2809, "驸": 2810, "驼": 2811, "驾": 2812, "骁": 2813, "骂": 2814, "骆": 2815, "验": 2816, "骏": 2817, "骑": 2818, "骗": 2819, "骚": 2820, "骤": 2821, "骨": 2822, "髓": 2823, "高": 2824, "鬃": 2825, "鬼": 2826, "魂": 2827, "魔": 2828, "鱼": 2829, "鱿": 2830, "鲁": 2831, "鲈": 2832, "鲍": 2833, "鲜": 2834, "鲢": 2835, "鲤": 2836, "鲨": 2837, "鲫": 2838, "鲸": 2839, "鳃": 2840, "鳄": 2841, "鳞": 2842, "鸟": 2843, "鸡": 2844, "鸣": 2845, "鸥": 2846, "鸭": 2847, "鸯": 2848, "鸳": 2849, "鸽": 2850, "鸿": 2851, "鹅": 2852, "鹉": 2853, "鹌": 2854, "鹏": 2855, "鹑": 2856, "鹤": 2857, "鹦": 2858, "鹩": 2859, "鹫": 2860, "鹰": 2861, "鹿": 2862, "麋": 2863, "麒": 2864, "麟": 2865, "麦": 2866, "麸": 2867, "麻": 2868, "黄": 2869, "黎": 2870, "黏": 2871, "黑": 2872, "黔": 2873, "默": 2874, "黝": 2875, "鼎": 2876, "鼓": 2877, "鼠": 2878, "鼻": 2879, "齐": 2880, "齿": 2881, "龄": 2882, "龇": 2883, "龙": 2884, "龟": 2885, "|": 0, "<bos>": 2886, "<eos>": 2887, "<unk>": 2888, "<pad>": 2889}