{"a": 1, "b": 2, "c": 3, "d": 4, "e": 5, "f": 6, "g": 7, "h": 8, "i": 9, "j": 10, "k": 11, "l": 12, "m": 13, "n": 14, "o": 15, "p": 16, "q": 17, "r": 18, "s": 19, "t": 20, "u": 21, "v": 22, "w": 23, "x": 24, "y": 25, "z": 26, "一": 27, "丁": 28, "七": 29, "万": 30, "丈": 31, "三": 32, "上": 33, "下": 34, "不": 35, "与": 36, "丐": 37, "丑": 38, "专": 39, "且": 40, "丕": 41, "世": 42, "丘": 43, "丙": 44, "业": 45, "丛": 46, "东": 47, "丝": 48, "丞": 49, "丢": 50, "两": 51, "严": 52, "丧": 53, "个": 54, "丫": 55, "中": 56, "丰": 57, "串": 58, "临": 59, "丸": 60, "丹": 61, "为": 62, "主": 63, "丽": 64, "举": 65, "乃": 66, "久": 67, "么": 68, "义": 69, "之": 70, "乌": 71, "乍": 72, "乎": 73, "乏": 74, "乐": 75, "乒": 76, "乓": 77, "乔": 78, "乖": 79, "乘": 80, "乙": 81, "九": 82, "乞": 83, "也": 84, "习": 85, "乡": 86, "书": 87, "买": 88, "乱": 89, "乳": 90, "乾": 91, "了": 92, "予": 93, "争": 94, "事": 95, "二": 96, "于": 97, "亏": 98, "云": 99, "互": 100, "五": 101, "井": 102, "亘": 103, "亚": 104, "些": 105, "亡": 106, "亢": 107, "交": 108, "亥": 109, "亦": 110, "产": 111, "亨": 112, "亩": 113, "享": 114, "京": 115, "亭": 116, "亮": 117, "亲": 118, "亵": 119, "人": 120, "亿": 121, "什": 122, "仁": 123, "仅": 124, "仆": 125, "仇": 126, "今": 127, "介": 128, "仍": 129, "从": 130, "仑": 131, "仓": 132, "仔": 133, "他": 134, "仗": 135, "付": 136, "仙": 137, "仞": 138, "代": 139, "令": 140, "以": 141, "仨": 142, "仪": 143, "们": 144, "仰": 145, "仲": 146, "件": 147, "价": 148, "任": 149, "份": 150, "仿": 151, "企": 152, "伊": 153, "伍": 154, "伎": 155, "伏": 156, "伐": 157, "休": 158, "众": 159, "优": 160, "伙": 161, "会": 162, "伞": 163, "伟": 164, "传": 165, "伤": 166, "伦": 167, "伪": 168, "伫": 169, "伯": 170, "估": 171, "伴": 172, "伶": 173, "伸": 174, "伺": 175, "似": 176, "伽": 177, "但": 178, "位": 179, "低": 180, "住": 181, "佐": 182, "佑": 183, "体": 184, "何": 185, "佗": 186, "佘": 187, "余": 188, "佛": 189, "作": 190, "佟": 191, "你": 192, "佣": 193, "佩": 194, "佬": 195, "佳": 196, "佶": 197, "佼": 198, "使": 199, "侃": 200, "侄": 201, "侈": 202, "例": 203, "侍": 204, "侏": 205, "供": 206, "依": 207, "侠": 208, "侣": 209, "侥": 210, "侦": 211, "侧": 212, "侨": 213, "侮": 214, "侯": 215, "侵": 216, "便": 217, "促": 218, "俄": 219, "俅": 220, "俊": 221, "俏": 222, "俐": 223, "俑": 224, "俗": 225, "俘": 226, "保": 227, "俞": 228, "信": 229, "俨": 230, "俩": 231, "俪": 232, "俭": 233, "修": 234, "俯": 235, "俱": 236, "俺": 237, "倍": 238, "倒": 239, "倔": 240, "倘": 241, "候": 242, "倚": 243, "倜": 244, "借": 245, "倡": 246, "倦": 247, "倩": 248, "倪": 249, "倭": 250, "债": 251, "值": 252, "倾": 253, "假": 254, "偏": 255, "偕": 256, "做": 257, "停": 258, "健": 259, "偶": 260, "偷": 261, "偿": 262, "傀": 263, "傅": 264, "傍": 265, "傣": 266, "傥": 267, "储": 268, "催": 269, "傲": 270, "傻": 271, "像": 272, "僚": 273, "僧": 274, "僵": 275, "僻": 276, "儍": 277, "儒": 278, "儡": 279, "儿": 280, "兀": 281, "允": 282, "元": 283, "兄": 284, "充": 285, "兆": 286, "先": 287, "光": 288, "克": 289, "免": 290, "兑": 291, "兔": 292, "党": 293, "兜": 294, "兢": 295, "入": 296, "內": 297, "全": 298, "八": 299, "公": 300, "六": 301, "兮": 302, "兰": 303, "共": 304, "关": 305, "兴": 306, "兵": 307, "其": 308, "具": 309, "典": 310, "兹": 311, "养": 312, "兼": 313, "兽": 314, "冀": 315, "内": 316, "冈": 317, "冉": 318, "册": 319, "再": 320, "冒": 321, "冕": 322, "写": 323, "军": 324, "农": 325, "冠": 326, "冤": 327, "冥": 328, "冬": 329, "冯": 330, "冰": 331, "冲": 332, "决": 333, "况": 334, "冶": 335, "冷": 336, "冻": 337, "净": 338, "凄": 339, "准": 340, "凇": 341, "凉": 342, "凋": 343, "凌": 344, "减": 345, "凑": 346, "凝": 347, "几": 348, "凡": 349, "凤": 350, "凭": 351, "凯": 352, "凰": 353, "凳": 354, "凶": 355, "凸": 356, "凹": 357, "出": 358, "击": 359, "函": 360, "凿": 361, "刀": 362, "刁": 363, "刃": 364, "分": 365, "切": 366, "刊": 367, "刑": 368, "划": 369, "列": 370, "刘": 371, "则": 372, "刚": 373, "创": 374, "初": 375, "删": 376, "判": 377, "刨": 378, "利": 379, "别": 380, "刮": 381, "到": 382, "制": 383, "刷": 384, "券": 385, "刹": 386, "刺": 387, "刻": 388, "刿": 389, "剁": 390, "剂": 391, "剃": 392, "削": 393, "前": 394, "剑": 395, "剔": 396, "剖": 397, "剥": 398, "剧": 399, "剩": 400, "剪": 401, "副": 402, "割": 403, "剿": 404, "劈": 405, "力": 406, "劝": 407, "办": 408, "功": 409, "加": 410, "务": 411, "劣": 412, "动": 413, "助": 414, "努": 415, "劫": 416, "励": 417, "劲": 418, "劳": 419, "劵": 420, "劾": 421, "势": 422, "勃": 423, "勇": 424, "勉": 425, "勋": 426, "勒": 427, "勘": 428, "募": 429, "勤": 430, "勺": 431, "勾": 432, "勿": 433, "匀": 434, "包": 435, "匆": 436, "匈": 437, "匍": 438, "匕": 439, "化": 440, "北": 441, "匙": 442, "匠": 443, "匡": 444, "匣": 445, "匪": 446, "匮": 447, "匹": 448, "区": 449, "医": 450, "匾": 451, "匿": 452, "十": 453, "千": 454, "升": 455, "午": 456, "卉": 457, "半": 458, "华": 459, "协": 460, "卑": 461, "卒": 462, "卓": 463, "单": 464, "卖": 465, "南": 466, "博": 467, "卜": 468, "占": 469, "卡": 470, "卢": 471, "卤": 472, "卦": 473, "卧": 474, "卫": 475, "卯": 476, "印": 477, "危": 478, "即": 479, "却": 480, "卵": 481, "卷": 482, "卸": 483, "卿": 484, "厂": 485, "厄": 486, "厅": 487, "历": 488, "厉": 489, "压": 490, "厌": 491, "厕": 492, "厘": 493, "厚": 494, "原": 495, "厢": 496, "厥": 497, "厦": 498, "厨": 499, "厮": 500, "去": 501, "县": 502, "参": 503, "又": 504, "叉": 505, "及": 506, "友": 507, "双": 508, "反": 509, "发": 510, "叔": 511, "取": 512, "受": 513, "变": 514, "叙": 515, "叛": 516, "叠": 517, "口": 518, "古": 519, "句": 520, "另": 521, "叨": 522, "叩": 523, "只": 524, "叫": 525, "召": 526, "叭": 527, "叮": 528, "可": 529, "台": 530, "史": 531, "右": 532, "叶": 533, "号": 534, "司": 535, "叹": 536, "叼": 537, "叽": 538, "吁": 539, "吃": 540, "各": 541, "吆": 542, "合": 543, "吉": 544, "吊": 545, "同": 546, "名": 547, "后": 548, "吏": 549, "吐": 550, "向": 551, "吒": 552, "吓": 553, "吕": 554, "吗": 555, "君": 556, "吞": 557, "吟": 558, "吠": 559, "否": 560, "吧": 561, "吨": 562, "含": 563, "听": 564, "吭": 565, "启": 566, "吱": 567, "吴": 568, "吵": 569, "吶": 570, "吸": 571, "吹": 572, "吻": 573, "吼": 574, "吾": 575, "呀": 576, "呃": 577, "呆": 578, "呈": 579, "告": 580, "呐": 581, "呕": 582, "呗": 583, "员": 584, "呛": 585, "呜": 586, "呢": 587, "呦": 588, "周": 589, "呱": 590, "呲": 591, "味": 592, "呵": 593, "呸": 594, "呼": 595, "命": 596, "咂": 597, "咄": 598, "咋": 599, "和": 600, "咎": 601, "咏": 602, "咒": 603, "咔": 604, "咕": 605, "咖": 606, "咙": 607, "咚": 608, "咣": 609, "咤": 610, "咦": 611, "咧": 612, "咨": 613, "咪": 614, "咬": 615, "咯": 616, "咱": 617, "咳": 618, "咵": 619, "咸": 620, "咽": 621, "咿": 622, "哀": 623, "品": 624, "哄": 625, "哆": 626, "哇": 627, "哈": 628, "哉": 629, "响": 630, "哎": 631, "哏": 632, "哐": 633, "哑": 634, "哒": 635, "哔": 636, "哗": 637, "哙": 638, "哟": 639, "哥": 640, "哦": 641, "哧": 642, "哨": 643, "哩": 644, "哪": 645, "哭": 646, "哮": 647, "哲": 648, "哺": 649, "哼": 650, "哽": 651, "唅": 652, "唆": 653, "唇": 654, "唉": 655, "唏": 656, "唐": 657, "唔": 658, "唠": 659, "唢": 660, "唤": 661, "唧": 662, "唬": 663, "售": 664, "唯": 665, "唰": 666, "唱": 667, "唳": 668, "唾": 669, "啃": 670, "啄": 671, "商": 672, "啊": 673, "啡": 674, "啤": 675, "啥": 676, "啦": 677, "啪": 678, "啫": 679, "啰": 680, "啸": 681, "啾": 682, "喀": 683, "喂": 684, "喃": 685, "善": 686, "喆": 687, "喇": 688, "喉": 689, "喊": 690, "喔": 691, "喘": 692, "喜": 693, "喝": 694, "喧": 695, "喰": 696, "喱": 697, "喵": 698, "喷": 699, "喻": 700, "喽": 701, "嗅": 702, "嗐": 703, "嗑": 704, "嗒": 705, "嗓": 706, "嗖": 707, "嗙": 708, "嗜": 709, "嗞": 710, "嗡": 711, "嗣": 712, "嗦": 713, "嗨": 714, "嗯": 715, "嗲": 716, "嗳": 717, "嗷": 718, "嗽": 719, "嘀": 720, "嘁": 721, "嘈": 722, "嘉": 723, "嘎": 724, "嘘": 725, "嘚": 726, "嘛": 727, "嘞": 728, "嘟": 729, "嘣": 730, "嘭": 731, "嘱": 732, "嘲": 733, "嘴": 734, "嘶": 735, "嘻": 736, "嘿": 737, "噌": 738, "噎": 739, "噔": 740, "噗": 741, "噜": 742, "噢": 743, "器": 744, "噩": 745, "噪": 746, "噬": 747, "噱": 748, "噶": 749, "噻": 750, "嚒": 751, "嚓": 752, "嚣": 753, "嚷": 754, "嚼": 755, "囊": 756, "囚": 757, "四": 758, "回": 759, "因": 760, "团": 761, "囤": 762, "囧": 763, "园": 764, "困": 765, "囱": 766, "围": 767, "固": 768, "国": 769, "图": 770, "圆": 771, "圈": 772, "土": 773, "圣": 774, "在": 775, "圭": 776, "地": 777, "圳": 778, "场": 779, "圾": 780, "址": 781, "坂": 782, "均": 783, "坊": 784, "坍": 785, "坎": 786, "坏": 787, "坐": 788, "坑": 789, "块": 790, "坚": 791, "坛": 792, "坝": 793, "坞": 794, "坟": 795, "坠": 796, "坡": 797, "坤": 798, "坦": 799, "坨": 800, "坪": 801, "坯": 802, "坳": 803, "坷": 804, "垂": 805, "垃": 806, "垄": 807, "型": 808, "垒": 809, "垠": 810, "垢": 811, "垦": 812, "垫": 813, "垮": 814, "埃": 815, "埇": 816, "埋": 817, "城": 818, "埔": 819, "域": 820, "培": 821, "基": 822, "堂": 823, "堆": 824, "堑": 825, "堕": 826, "堡": 827, "堤": 828, "堪": 829, "堰": 830, "堵": 831, "塌": 832, "塑": 833, "塔": 834, "塘": 835, "塞": 836, "填": 837, "塾": 838, "境": 839, "墅": 840, "墉": 841, "墓": 842, "墙": 843, "增": 844, "墟": 845, "墨": 846, "墩": 847, "壁": 848, "壕": 849, "壤": 850, "士": 851, "壮": 852, "声": 853, "壳": 854, "壶": 855, "处": 856, "备": 857, "复": 858, "夏": 859, "夕": 860, "外": 861, "多": 862, "夜": 863, "够": 864, "大": 865, "天": 866, "太": 867, "夫": 868, "夭": 869, "央": 870, "失": 871, "头": 872, "夷": 873, "夸": 874, "夹": 875, "夺": 876, "奂": 877, "奄": 878, "奇": 879, "奈": 880, "奉": 881, "奋": 882, "奎": 883, "奏": 884, "契": 885, "奔": 886, "奕": 887, "奖": 888, "套": 889, "奘": 890, "奚": 891, "奠": 892, "奢": 893, "奥": 894, "女": 895, "奴": 896, "奶": 897, "奸": 898, "她": 899, "好": 900, "如": 901, "妃": 902, "妄": 903, "妆": 904, "妇": 905, "妈": 906, "妍": 907, "妒": 908, "妓": 909, "妖": 910, "妙": 911, "妞": 912, "妥": 913, "妨": 914, "妩": 915, "妪": 916, "妮": 917, "妲": 918, "妹": 919, "妻": 920, "妾": 921, "姆": 922, "姊": 923, "始": 924, "姐": 925, "姑": 926, "姓": 927, "委": 928, "姗": 929, "姚": 930, "姜": 931, "姝": 932, "姞": 933, "姥": 934, "姨": 935, "姬": 936, "姻": 937, "姿": 938, "威": 939, "娃": 940, "娄": 941, "娅": 942, "娆": 943, "娇": 944, "娘": 945, "娜": 946, "娟": 947, "娥": 948, "娱": 949, "娲": 950, "娴": 951, "娶": 952, "娼": 953, "婆": 954, "婉": 955, "婕": 956, "婚": 957, "婢": 958, "婧": 959, "婪": 960, "婴": 961, "婵": 962, "婶": 963, "婷": 964, "婿": 965, "媒": 966, "媚": 967, "媛": 968, "媲": 969, "媳": 970, "嫁": 971, "嫂": 972, "嫉": 973, "嫌": 974, "嫔": 975, "嫖": 976, "嫡": 977, "嫣": 978, "嫦": 979, "嫩": 980, "嬉": 981, "嬛": 982, "嬴": 983, "子": 984, "孑": 985, "孔": 986, "孕": 987, "字": 988, "存": 989, "孙": 990, "孚": 991, "孛": 992, "孜": 993, "孝": 994, "孟": 995, "季": 996, "孤": 997, "学": 998, "孩": 999, "孪": 1000, "孬": 1001, "孰": 1002, "孵": 1003, "孽": 1004, "宁": 1005, "它": 1006, "宅": 1007, "宇": 1008, "守": 1009, "安": 1010, "宋": 1011, "完": 1012, "宏": 1013, "宕": 1014, "宗": 1015, "官": 1016, "宙": 1017, "定": 1018, "宛": 1019, "宜": 1020, "宝": 1021, "实": 1022, "宠": 1023, "审": 1024, "客": 1025, "宣": 1026, "室": 1027, "宥": 1028, "宦": 1029, "宪": 1030, "宫": 1031, "宰": 1032, "害": 1033, "宴": 1034, "宵": 1035, "家": 1036, "容": 1037, "宽": 1038, "宾": 1039, "宿": 1040, "寂": 1041, "寄": 1042, "寅": 1043, "密": 1044, "寇": 1045, "富": 1046, "寒": 1047, "寓": 1048, "寝": 1049, "寞": 1050, "察": 1051, "寡": 1052, "寨": 1053, "寸": 1054, "对": 1055, "寺": 1056, "寻": 1057, "导": 1058, "寿": 1059, "封": 1060, "射": 1061, "将": 1062, "尉": 1063, "尊": 1064, "小": 1065, "少": 1066, "尔": 1067, "尖": 1068, "尘": 1069, "尚": 1070, "尝": 1071, "尤": 1072, "尥": 1073, "尧": 1074, "尬": 1075, "就": 1076, "尴": 1077, "尸": 1078, "尹": 1079, "尺": 1080, "尼": 1081, "尽": 1082, "尾": 1083, "尿": 1084, "局": 1085, "屁": 1086, "层": 1087, "居": 1088, "屈": 1089, "屉": 1090, "届": 1091, "屋": 1092, "屌": 1093, "屎": 1094, "屏": 1095, "屑": 1096, "展": 1097, "属": 1098, "屠": 1099, "屡": 1100, "履": 1101, "屯": 1102, "山": 1103, "屹": 1104, "屿": 1105, "岁": 1106, "岂": 1107, "岐": 1108, "岔": 1109, "岗": 1110, "岛": 1111, "岩": 1112, "岭": 1113, "岳": 1114, "岸": 1115, "峙": 1116, "峡": 1117, "峥": 1118, "峦": 1119, "峨": 1120, "峭": 1121, "峰": 1122, "峻": 1123, "崇": 1124, "崎": 1125, "崔": 1126, "崖": 1127, "崛": 1128, "崩": 1129, "崭": 1130, "崴": 1131, "崽": 1132, "嵌": 1133, "嵘": 1134, "嵩": 1135, "嶂": 1136, "巅": 1137, "巍": 1138, "川": 1139, "州": 1140, "巡": 1141, "巢": 1142, "工": 1143, "左": 1144, "巧": 1145, "巨": 1146, "巩": 1147, "巫": 1148, "差": 1149, "己": 1150, "已": 1151, "巳": 1152, "巴": 1153, "巷": 1154, "巾": 1155, "币": 1156, "市": 1157, "布": 1158, "帅": 1159, "帆": 1160, "师": 1161, "希": 1162, "帐": 1163, "帕": 1164, "帖": 1165, "帘": 1166, "帚": 1167, "帜": 1168, "帝": 1169, "带": 1170, "帧": 1171, "席": 1172, "帮": 1173, "帷": 1174, "常": 1175, "帽": 1176, "幂": 1177, "幄": 1178, "幅": 1179, "幕": 1180, "幢": 1181, "干": 1182, "平": 1183, "年": 1184, "并": 1185, "幸": 1186, "幺": 1187, "幻": 1188, "幼": 1189, "幽": 1190, "广": 1191, "庄": 1192, "庆": 1193, "庇": 1194, "床": 1195, "序": 1196, "庐": 1197, "库": 1198, "应": 1199, "底": 1200, "店": 1201, "庙": 1202, "庚": 1203, "府": 1204, "庞": 1205, "废": 1206, "度": 1207, "座": 1208, "庭": 1209, "庵": 1210, "康": 1211, "庸": 1212, "庾": 1213, "廉": 1214, "廊": 1215, "廓": 1216, "延": 1217, "廷": 1218, "建": 1219, "开": 1220, "异": 1221, "弃": 1222, "弄": 1223, "弈": 1224, "弊": 1225, "式": 1226, "弑": 1227, "弓": 1228, "引": 1229, "弗": 1230, "弘": 1231, "弛": 1232, "弟": 1233, "张": 1234, "弥": 1235, "弦": 1236, "弧": 1237, "弩": 1238, "弯": 1239, "弱": 1240, "弹": 1241, "强": 1242, "弼": 1243, "归": 1244, "当": 1245, "录": 1246, "彘": 1247, "形": 1248, "彤": 1249, "彦": 1250, "彩": 1251, "彪": 1252, "彬": 1253, "彭": 1254, "彰": 1255, "影": 1256, "彷": 1257, "役": 1258, "彻": 1259, "彼": 1260, "往": 1261, "征": 1262, "径": 1263, "待": 1264, "很": 1265, "徊": 1266, "律": 1267, "徐": 1268, "徒": 1269, "徕": 1270, "得": 1271, "徘": 1272, "徙": 1273, "御": 1274, "徨": 1275, "循": 1276, "微": 1277, "德": 1278, "徽": 1279, "心": 1280, "必": 1281, "忆": 1282, "忌": 1283, "忍": 1284, "忏": 1285, "忐": 1286, "忑": 1287, "志": 1288, "忘": 1289, "忙": 1290, "忠": 1291, "忧": 1292, "忪": 1293, "快": 1294, "念": 1295, "忻": 1296, "忽": 1297, "怀": 1298, "态": 1299, "怂": 1300, "怅": 1301, "怎": 1302, "怏": 1303, "怒": 1304, "怕": 1305, "怖": 1306, "怜": 1307, "思": 1308, "怠": 1309, "怡": 1310, "急": 1311, "怦": 1312, "性": 1313, "怨": 1314, "怪": 1315, "怯": 1316, "总": 1317, "怼": 1318, "恃": 1319, "恋": 1320, "恍": 1321, "恐": 1322, "恒": 1323, "恕": 1324, "恢": 1325, "恤": 1326, "恨": 1327, "恩": 1328, "恪": 1329, "恬": 1330, "恭": 1331, "息": 1332, "恰": 1333, "恶": 1334, "恺": 1335, "恼": 1336, "恿": 1337, "悄": 1338, "悉": 1339, "悍": 1340, "悔": 1341, "悚": 1342, "悟": 1343, "悠": 1344, "患": 1345, "悦": 1346, "您": 1347, "悬": 1348, "悯": 1349, "悲": 1350, "悸": 1351, "情": 1352, "惆": 1353, "惇": 1354, "惊": 1355, "惋": 1356, "惑": 1357, "惕": 1358, "惚": 1359, "惜": 1360, "惟": 1361, "惠": 1362, "惦": 1363, "惧": 1364, "惨": 1365, "惩": 1366, "惫": 1367, "惬": 1368, "惭": 1369, "惮": 1370, "惯": 1371, "惰": 1372, "想": 1373, "惶": 1374, "惹": 1375, "惺": 1376, "愁": 1377, "愈": 1378, "愉": 1379, "意": 1380, "愚": 1381, "感": 1382, "愣": 1383, "愤": 1384, "愧": 1385, "愿": 1386, "慈": 1387, "慌": 1388, "慎": 1389, "慑": 1390, "慕": 1391, "慜": 1392, "慢": 1393, "慧": 1394, "慨": 1395, "慰": 1396, "慵": 1397, "慷": 1398, "憋": 1399, "憎": 1400, "憧": 1401, "憨": 1402, "憬": 1403, "憾": 1404, "懂": 1405, "懈": 1406, "懊": 1407, "懒": 1408, "懦": 1409, "懵": 1410, "懿": 1411, "戈": 1412, "戊": 1413, "戌": 1414, "戎": 1415, "戏": 1416, "成": 1417, "我": 1418, "戒": 1419, "或": 1420, "战": 1421, "戚": 1422, "戛": 1423, "戟": 1424, "截": 1425, "戬": 1426, "戳": 1427, "戴": 1428, "户": 1429, "戾": 1430, "房": 1431, "所": 1432, "扁": 1433, "扇": 1434, "扈": 1435, "手": 1436, "才": 1437, "扎": 1438, "扑": 1439, "扒": 1440, "打": 1441, "扔": 1442, "托": 1443, "扛": 1444, "扣": 1445, "执": 1446, "扩": 1447, "扫": 1448, "扬": 1449, "扭": 1450, "扮": 1451, "扯": 1452, "扰": 1453, "扳": 1454, "扶": 1455, "批": 1456, "扼": 1457, "找": 1458, "承": 1459, "技": 1460, "抄": 1461, "抉": 1462, "把": 1463, "抑": 1464, "抒": 1465, "抓": 1466, "投": 1467, "抖": 1468, "抗": 1469, "折": 1470, "抚": 1471, "抛": 1472, "抠": 1473, "抢": 1474, "护": 1475, "报": 1476, "披": 1477, "抬": 1478, "抱": 1479, "抵": 1480, "抹": 1481, "押": 1482, "抽": 1483, "拄": 1484, "担": 1485, "拆": 1486, "拇": 1487, "拈": 1488, "拉": 1489, "拌": 1490, "拍": 1491, "拎": 1492, "拐": 1493, "拒": 1494, "拓": 1495, "拔": 1496, "拖": 1497, "拗": 1498, "拘": 1499, "拙": 1500, "招": 1501, "拜": 1502, "拟": 1503, "拢": 1504, "拣": 1505, "拥": 1506, "拦": 1507, "拧": 1508, "拨": 1509, "择": 1510, "括": 1511, "拭": 1512, "拯": 1513, "拱": 1514, "拳": 1515, "拴": 1516, "拷": 1517, "拼": 1518, "拽": 1519, "拾": 1520, "拿": 1521, "持": 1522, "挂": 1523, "指": 1524, "按": 1525, "挎": 1526, "挑": 1527, "挖": 1528, "挚": 1529, "挞": 1530, "挟": 1531, "挠": 1532, "挡": 1533, "挣": 1534, "挤": 1535, "挥": 1536, "挨": 1537, "挪": 1538, "挫": 1539, "振": 1540, "挺": 1541, "挽": 1542, "捂": 1543, "捅": 1544, "捆": 1545, "捉": 1546, "捋": 1547, "捍": 1548, "捎": 1549, "捏": 1550, "捐": 1551, "捕": 1552, "捞": 1553, "损": 1554, "捡": 1555, "换": 1556, "捣": 1557, "捧": 1558, "据": 1559, "捶": 1560, "捷": 1561, "捻": 1562, "掀": 1563, "掂": 1564, "掇": 1565, "授": 1566, "掉": 1567, "掌": 1568, "掏": 1569, "掐": 1570, "排": 1571, "掖": 1572, "掘": 1573, "掠": 1574, "探": 1575, "接": 1576, "控": 1577, "推": 1578, "掩": 1579, "措": 1580, "掬": 1581, "掰": 1582, "掳": 1583, "掷": 1584, "掺": 1585, "揉": 1586, "揍": 1587, "描": 1588, "提": 1589, "插": 1590, "握": 1591, "揣": 1592, "揪": 1593, "揭": 1594, "援": 1595, "揽": 1596, "搁": 1597, "搂": 1598, "搅": 1599, "搏": 1600, "搐": 1601, "搓": 1602, "搜": 1603, "搞": 1604, "搬": 1605, "搭": 1606, "携": 1607, "搽": 1608, "摁": 1609, "摄": 1610, "摆": 1611, "摇": 1612, "摊": 1613, "摒": 1614, "摔": 1615, "摘": 1616, "摞": 1617, "摧": 1618, "摩": 1619, "摸": 1620, "摹": 1621, "撂": 1622, "撇": 1623, "撑": 1624, "撒": 1625, "撕": 1626, "撞": 1627, "撤": 1628, "撩": 1629, "撬": 1630, "播": 1631, "撮": 1632, "撰": 1633, "撵": 1634, "撸": 1635, "撺": 1636, "撼": 1637, "擀": 1638, "擂": 1639, "擅": 1640, "操": 1641, "擎": 1642, "擒": 1643, "擞": 1644, "擦": 1645, "攀": 1646, "攒": 1647, "支": 1648, "收": 1649, "攸": 1650, "改": 1651, "攻": 1652, "放": 1653, "政": 1654, "故": 1655, "效": 1656, "敌": 1657, "敏": 1658, "救": 1659, "敖": 1660, "教": 1661, "敛": 1662, "敞": 1663, "敢": 1664, "散": 1665, "敦": 1666, "敬": 1667, "数": 1668, "敲": 1669, "整": 1670, "敷": 1671, "文": 1672, "斋": 1673, "斌": 1674, "斐": 1675, "斑": 1676, "斓": 1677, "斗": 1678, "料": 1679, "斜": 1680, "斟": 1681, "斤": 1682, "斥": 1683, "斧": 1684, "斩": 1685, "断": 1686, "斯": 1687, "新": 1688, "方": 1689, "施": 1690, "旁": 1691, "旅": 1692, "旋": 1693, "旌": 1694, "族": 1695, "旗": 1696, "无": 1697, "既": 1698, "日": 1699, "旦": 1700, "旧": 1701, "旨": 1702, "早": 1703, "旬": 1704, "旭": 1705, "旮": 1706, "旯": 1707, "旱": 1708, "时": 1709, "旷": 1710, "旺": 1711, "旻": 1712, "昀": 1713, "昂": 1714, "昆": 1715, "昊": 1716, "昌": 1717, "明": 1718, "昏": 1719, "易": 1720, "昔": 1721, "昕": 1722, "昙": 1723, "星": 1724, "映": 1725, "春": 1726, "昧": 1727, "昨": 1728, "昭": 1729, "是": 1730, "昱": 1731, "昵": 1732, "昼": 1733, "显": 1734, "晁": 1735, "晃": 1736, "晋": 1737, "晏": 1738, "晒": 1739, "晓": 1740, "晕": 1741, "晗": 1742, "晚": 1743, "晞": 1744, "晦": 1745, "晨": 1746, "普": 1747, "景": 1748, "晰": 1749, "晴": 1750, "晶": 1751, "智": 1752, "晾": 1753, "暂": 1754, "暇": 1755, "暑": 1756, "暖": 1757, "暗": 1758, "暧": 1759, "暨": 1760, "暮": 1761, "暴": 1762, "曙": 1763, "曝": 1764, "曦": 1765, "曰": 1766, "曲": 1767, "更": 1768, "曹": 1769, "曼": 1770, "曾": 1771, "替": 1772, "最": 1773, "月": 1774, "有": 1775, "朋": 1776, "服": 1777, "朔": 1778, "朕": 1779, "朗": 1780, "望": 1781, "朝": 1782, "期": 1783, "朦": 1784, "木": 1785, "未": 1786, "末": 1787, "本": 1788, "术": 1789, "朱": 1790, "朴": 1791, "朵": 1792, "机": 1793, "朽": 1794, "杀": 1795, "杂": 1796, "权": 1797, "杆": 1798, "杉": 1799, "李": 1800, "杏": 1801, "材": 1802, "村": 1803, "杖": 1804, "杜": 1805, "杞": 1806, "束": 1807, "杠": 1808, "条": 1809, "来": 1810, "杨": 1811, "杭": 1812, "杯": 1813, "杰": 1814, "杵": 1815, "杷": 1816, "松": 1817, "板": 1818, "极": 1819, "构": 1820, "枇": 1821, "枉": 1822, "析": 1823, "枕": 1824, "林": 1825, "枚": 1826, "果": 1827, "枝": 1828, "枢": 1829, "枣": 1830, "枪": 1831, "枫": 1832, "枭": 1833, "枯": 1834, "架": 1835, "枸": 1836, "柄": 1837, "柏": 1838, "某": 1839, "柑": 1840, "染": 1841, "柔": 1842, "柚": 1843, "柜": 1844, "柠": 1845, "查": 1846, "柬": 1847, "柯": 1848, "柱": 1849, "柳": 1850, "柴": 1851, "柿": 1852, "栅": 1853, "标": 1854, "栈": 1855, "栋": 1856, "栏": 1857, "树": 1858, "栓": 1859, "栖": 1860, "栗": 1861, "校": 1862, "栩": 1863, "株": 1864, "栲": 1865, "栳": 1866, "样": 1867, "核": 1868, "根": 1869, "格": 1870, "栽": 1871, "栾": 1872, "桀": 1873, "桂": 1874, "桃": 1875, "框": 1876, "案": 1877, "桌": 1878, "桐": 1879, "桑": 1880, "桓": 1881, "桔": 1882, "档": 1883, "桥": 1884, "桦": 1885, "桧": 1886, "桩": 1887, "桶": 1888, "梁": 1889, "梅": 1890, "梓": 1891, "梗": 1892, "梢": 1893, "梦": 1894, "梧": 1895, "梨": 1896, "梭": 1897, "梯": 1898, "械": 1899, "梳": 1900, "梵": 1901, "检": 1902, "棉": 1903, "棋": 1904, "棍": 1905, "棒": 1906, "棕": 1907, "棘": 1908, "棚": 1909, "棠": 1910, "棣": 1911, "森": 1912, "棱": 1913, "棵": 1914, "棺": 1915, "椅": 1916, "植": 1917, "椎": 1918, "椒": 1919, "椰": 1920, "楂": 1921, "楚": 1922, "楞": 1923, "楠": 1924, "楷": 1925, "楸": 1926, "楼": 1927, "概": 1928, "榄": 1929, "榆": 1930, "榔": 1931, "榕": 1932, "榛": 1933, "榜": 1934, "榨": 1935, "榫": 1936, "榴": 1937, "榷": 1938, "槐": 1939, "槛": 1940, "槟": 1941, "槽": 1942, "樊": 1943, "模": 1944, "横": 1945, "樱": 1946, "樵": 1947, "橄": 1948, "橘": 1949, "橙": 1950, "橡": 1951, "檀": 1952, "檐": 1953, "檫": 1954, "檬": 1955, "檵": 1956, "欠": 1957, "次": 1958, "欢": 1959, "欣": 1960, "欧": 1961, "欲": 1962, "欺": 1963, "款": 1964, "歆": 1965, "歇": 1966, "歉": 1967, "歌": 1968, "止": 1969, "正": 1970, "此": 1971, "步": 1972, "武": 1973, "歧": 1974, "歪": 1975, "歹": 1976, "死": 1977, "歼": 1978, "殃": 1979, "殆": 1980, "殉": 1981, "殊": 1982, "残": 1983, "殖": 1984, "殴": 1985, "段": 1986, "殷": 1987, "殿": 1988, "毁": 1989, "毅": 1990, "毋": 1991, "母": 1992, "每": 1993, "毒": 1994, "比": 1995, "毕": 1996, "毗": 1997, "毙": 1998, "毛": 1999, "毡": 2000, "毫": 2001, "毯": 2002, "毽": 2003, "氏": 2004, "民": 2005, "氓": 2006, "气": 2007, "氛": 2008, "氟": 2009, "氢": 2010, "氧": 2011, "氨": 2012, "氩": 2013, "氪": 2014, "氮": 2015, "水": 2016, "永": 2017, "汁": 2018, "求": 2019, "汇": 2020, "汉": 2021, "汎": 2022, "汐": 2023, "汕": 2024, "汗": 2025, "汝": 2026, "汞": 2027, "江": 2028, "池": 2029, "污": 2030, "汤": 2031, "汨": 2032, "汪": 2033, "汰": 2034, "汲": 2035, "汶": 2036, "汹": 2037, "汽": 2038, "汾": 2039, "沁": 2040, "沂": 2041, "沃": 2042, "沅": 2043, "沈": 2044, "沉": 2045, "沌": 2046, "沐": 2047, "沓": 2048, "沙": 2049, "沛": 2050, "沟": 2051, "没": 2052, "沥": 2053, "沦": 2054, "沧": 2055, "沪": 2056, "沫": 2057, "沮": 2058, "沱": 2059, "河": 2060, "沸": 2061, "油": 2062, "治": 2063, "沼": 2064, "沽": 2065, "沾": 2066, "沿": 2067, "泄": 2068, "泅": 2069, "泉": 2070, "泊": 2071, "泌": 2072, "法": 2073, "泛": 2074, "泞": 2075, "泡": 2076, "波": 2077, "泣": 2078, "泥": 2079, "注": 2080, "泪": 2081, "泮": 2082, "泯": 2083, "泰": 2084, "泱": 2085, "泳": 2086, "泵": 2087, "泷": 2088, "泸": 2089, "泻": 2090, "泼": 2091, "泽": 2092, "泾": 2093, "洁": 2094, "洋": 2095, "洒": 2096, "洗": 2097, "洛": 2098, "洞": 2099, "津": 2100, "洪": 2101, "洱": 2102, "洲": 2103, "洵": 2104, "活": 2105, "洼": 2106, "洽": 2107, "派": 2108, "流": 2109, "浅": 2110, "浆": 2111, "浇": 2112, "浊": 2113, "测": 2114, "济": 2115, "浏": 2116, "浑": 2117, "浒": 2118, "浓": 2119, "浙": 2120, "浚": 2121, "浣": 2122, "浦": 2123, "浩": 2124, "浪": 2125, "浮": 2126, "浴": 2127, "海": 2128, "浸": 2129, "涂": 2130, "消": 2131, "涉": 2132, "涌": 2133, "涕": 2134, "涛": 2135, "涝": 2136, "涟": 2137, "涡": 2138, "涣": 2139, "涤": 2140, "润": 2141, "涨": 2142, "涩": 2143, "涮": 2144, "涯": 2145, "液": 2146, "涵": 2147, "淀": 2148, "淆": 2149, "淇": 2150, "淋": 2151, "淌": 2152, "淑": 2153, "淘": 2154, "淡": 2155, "淤": 2156, "淦": 2157, "淫": 2158, "淮": 2159, "深": 2160, "淳": 2161, "混": 2162, "淹": 2163, "添": 2164, "淼": 2165, "清": 2166, "渊": 2167, "渎": 2168, "渐": 2169, "渔": 2170, "渗": 2171, "渝": 2172, "渠": 2173, "渡": 2174, "渣": 2175, "渤": 2176, "渥": 2177, "温": 2178, "渭": 2179, "港": 2180, "渲": 2181, "渴": 2182, "游": 2183, "渺": 2184, "湃": 2185, "湄": 2186, "湖": 2187, "湘": 2188, "湛": 2189, "湾": 2190, "湿": 2191, "溃": 2192, "溅": 2193, "源": 2194, "溜": 2195, "溢": 2196, "溥": 2197, "溪": 2198, "溯": 2199, "溴": 2200, "溶": 2201, "溺": 2202, "滁": 2203, "滇": 2204, "滋": 2205, "滑": 2206, "滔": 2207, "滕": 2208, "滚": 2209, "滞": 2210, "满": 2211, "滤": 2212, "滥": 2213, "滨": 2214, "滩": 2215, "滴": 2216, "滺": 2217, "漂": 2218, "漆": 2219, "漏": 2220, "漓": 2221, "演": 2222, "漠": 2223, "漩": 2224, "漪": 2225, "漫": 2226, "漱": 2227, "潇": 2228, "潍": 2229, "潘": 2230, "潜": 2231, "潦": 2232, "潭": 2233, "潮": 2234, "潼": 2235, "澄": 2236, "澈": 2237, "澎": 2238, "澜": 2239, "澡": 2240, "澳": 2241, "激": 2242, "濂": 2243, "濒": 2244, "濡": 2245, "濯": 2246, "瀑": 2247, "瀚": 2248, "瀛": 2249, "灌": 2250, "灏": 2251, "火": 2252, "灭": 2253, "灯": 2254, "灰": 2255, "灵": 2256, "灶": 2257, "灸": 2258, "灼": 2259, "灾": 2260, "灿": 2261, "炀": 2262, "炅": 2263, "炉": 2264, "炊": 2265, "炎": 2266, "炒": 2267, "炕": 2268, "炖": 2269, "炙": 2270, "炝": 2271, "炫": 2272, "炬": 2273, "炭": 2274, "炮": 2275, "炳": 2276, "炸": 2277, "点": 2278, "炼": 2279, "烀": 2280, "烂": 2281, "烈": 2282, "烊": 2283, "烘": 2284, "烙": 2285, "烛": 2286, "烟": 2287, "烤": 2288, "烦": 2289, "烧": 2290, "烨": 2291, "烩": 2292, "烫": 2293, "烬": 2294, "热": 2295, "烷": 2296, "烹": 2297, "烽": 2298, "焉": 2299, "焊": 2300, "焕": 2301, "焖": 2302, "焗": 2303, "焘": 2304, "焚": 2305, "焦": 2306, "焯": 2307, "焰": 2308, "然": 2309, "煌": 2310, "煎": 2311, "煜": 2312, "煞": 2313, "煤": 2314, "照": 2315, "煮": 2316, "煲": 2317, "煽": 2318, "熄": 2319, "熊": 2320, "熏": 2321, "熔": 2322, "熙": 2323, "熟": 2324, "熨": 2325, "熬": 2326, "熹": 2327, "燃": 2328, "燎": 2329, "燕": 2330, "燚": 2331, "燥": 2332, "爆": 2333, "爪": 2334, "爬": 2335, "爱": 2336, "爵": 2337, "父": 2338, "爷": 2339, "爸": 2340, "爹": 2341, "爽": 2342, "片": 2343, "版": 2344, "牌": 2345, "牙": 2346, "牛": 2347, "牟": 2348, "牡": 2349, "牢": 2350, "牦": 2351, "牧": 2352, "物": 2353, "牲": 2354, "牵": 2355, "特": 2356, "牺": 2357, "犀": 2358, "犁": 2359, "犄": 2360, "犊": 2361, "犒": 2362, "犬": 2363, "犯": 2364, "状": 2365, "犷": 2366, "犹": 2367, "狂": 2368, "狄": 2369, "狈": 2370, "狐": 2371, "狗": 2372, "狙": 2373, "狠": 2374, "狡": 2375, "狩": 2376, "独": 2377, "狭": 2378, "狮": 2379, "狱": 2380, "狸": 2381, "狼": 2382, "猎": 2383, "猕": 2384, "猖": 2385, "猛": 2386, "猜": 2387, "猝": 2388, "猥": 2389, "猩": 2390, "猪": 2391, "猫": 2392, "猬": 2393, "献": 2394, "猴": 2395, "猷": 2396, "猾": 2397, "猿": 2398, "獒": 2399, "獗": 2400, "玄": 2401, "率": 2402, "玉": 2403, "王": 2404, "玖": 2405, "玛": 2406, "玟": 2407, "玥": 2408, "玩": 2409, "玫": 2410, "玮": 2411, "环": 2412, "现": 2413, "玲": 2414, "玳": 2415, "玺": 2416, "玻": 2417, "珂": 2418, "珈": 2419, "珊": 2420, "珍": 2421, "珞": 2422, "珠": 2423, "珣": 2424, "班": 2425, "球": 2426, "琅": 2427, "理": 2428, "琉": 2429, "琊": 2430, "琍": 2431, "琐": 2432, "琛": 2433, "琢": 2434, "琦": 2435, "琪": 2436, "琳": 2437, "琴": 2438, "琵": 2439, "琶": 2440, "琼": 2441, "瑁": 2442, "瑕": 2443, "瑜": 2444, "瑞": 2445, "瑟": 2446, "瑰": 2447, "瑶": 2448, "璃": 2449, "璇": 2450, "璋": 2451, "璐": 2452, "璘": 2453, "璧": 2454, "瓒": 2455, "瓘": 2456, "瓜": 2457, "瓢": 2458, "瓣": 2459, "瓦": 2460, "瓶": 2461, "瓷": 2462, "甄": 2463, "甘": 2464, "甚": 2465, "甜": 2466, "生": 2467, "甥": 2468, "用": 2469, "甩": 2470, "甫": 2471, "甭": 2472, "田": 2473, "由": 2474, "甲": 2475, "申": 2476, "电": 2477, "男": 2478, "甸": 2479, "画": 2480, "畅": 2481, "畊": 2482, "界": 2483, "畏": 2484, "畔": 2485, "留": 2486, "畜": 2487, "略": 2488, "番": 2489, "畴": 2490, "畸": 2491, "疆": 2492, "疏": 2493, "疑": 2494, "疗": 2495, "疙": 2496, "疚": 2497, "疡": 2498, "疤": 2499, "疫": 2500, "疯": 2501, "疲": 2502, "疵": 2503, "疼": 2504, "疾": 2505, "病": 2506, "症": 2507, "痊": 2508, "痒": 2509, "痕": 2510, "痘": 2511, "痛": 2512, "痞": 2513, "痨": 2514, "痩": 2515, "痪": 2516, "痰": 2517, "痴": 2518, "痹": 2519, "瘀": 2520, "瘁": 2521, "瘟": 2522, "瘤": 2523, "瘦": 2524, "瘩": 2525, "瘪": 2526, "瘫": 2527, "瘴": 2528, "瘸": 2529, "瘾": 2530, "癌": 2531, "癖": 2532, "癜": 2533, "癫": 2534, "登": 2535, "白": 2536, "百": 2537, "皂": 2538, "的": 2539, "皆": 2540, "皇": 2541, "皎": 2542, "皓": 2543, "皖": 2544, "皮": 2545, "皱": 2546, "皴": 2547, "皿": 2548, "盆": 2549, "盈": 2550, "益": 2551, "盏": 2552, "盐": 2553, "监": 2554, "盒": 2555, "盔": 2556, "盖": 2557, "盗": 2558, "盘": 2559, "盛": 2560, "盟": 2561, "目": 2562, "盯": 2563, "盲": 2564, "直": 2565, "相": 2566, "盹": 2567, "盼": 2568, "盾": 2569, "省": 2570, "眉": 2571, "看": 2572, "真": 2573, "眠": 2574, "眦": 2575, "眨": 2576, "眩": 2577, "眯": 2578, "眶": 2579, "眷": 2580, "眸": 2581, "眺": 2582, "眼": 2583, "着": 2584, "睁": 2585, "睐": 2586, "睖": 2587, "睚": 2588, "睛": 2589, "睡": 2590, "督": 2591, "睦": 2592, "睫": 2593, "睬": 2594, "睹": 2595, "睿": 2596, "瞄": 2597, "瞅": 2598, "瞌": 2599, "瞎": 2600, "瞒": 2601, "瞟": 2602, "瞥": 2603, "瞧": 2604, "瞩": 2605, "瞪": 2606, "瞬": 2607, "瞰": 2608, "瞳": 2609, "矗": 2610, "矛": 2611, "矢": 2612, "知": 2613, "矩": 2614, "矫": 2615, "短": 2616, "矮": 2617, "石": 2618, "矶": 2619, "矿": 2620, "码": 2621, "砂": 2622, "砌": 2623, "砍": 2624, "研": 2625, "砖": 2626, "砰": 2627, "破": 2628, "砸": 2629, "础": 2630, "硅": 2631, "硕": 2632, "硫": 2633, "硬": 2634, "确": 2635, "碉": 2636, "碌": 2637, "碍": 2638, "碎": 2639, "碑": 2640, "碗": 2641, "碘": 2642, "碟": 2643, "碧": 2644, "碰": 2645, "碱": 2646, "碳": 2647, "碴": 2648, "碾": 2649, "磁": 2650, "磅": 2651, "磊": 2652, "磋": 2653, "磕": 2654, "磨": 2655, "磷": 2656, "磺": 2657, "礁": 2658, "礴": 2659, "示": 2660, "礼": 2661, "社": 2662, "祀": 2663, "祁": 2664, "祈": 2665, "祎": 2666, "祐": 2667, "祖": 2668, "祛": 2669, "祜": 2670, "祝": 2671, "神": 2672, "祟": 2673, "祠": 2674, "祥": 2675, "票": 2676, "祭": 2677, "祷": 2678, "祸": 2679, "祺": 2680, "禀": 2681, "禁": 2682, "禄": 2683, "禅": 2684, "福": 2685, "禧": 2686, "禹": 2687, "离": 2688, "禽": 2689, "禾": 2690, "秀": 2691, "私": 2692, "秃": 2693, "秆": 2694, "秉": 2695, "秋": 2696, "种": 2697, "科": 2698, "秒": 2699, "秘": 2700, "租": 2701, "秤": 2702, "秦": 2703, "秧": 2704, "秩": 2705, "积": 2706, "称": 2707, "秸": 2708, "移": 2709, "稀": 2710, "程": 2711, "稍": 2712, "税": 2713, "稚": 2714, "稞": 2715, "稠": 2716, "稣": 2717, "稳": 2718, "稷": 2719, "稻": 2720, "稼": 2721, "稽": 2722, "稿": 2723, "穆": 2724, "穗": 2725, "穴": 2726, "究": 2727, "穷": 2728, "穹": 2729, "空": 2730, "穿": 2731, "突": 2732, "窃": 2733, "窄": 2734, "窍": 2735, "窑": 2736, "窒": 2737, "窖": 2738, "窗": 2739, "窜": 2740, "窝": 2741, "窟": 2742, "窦": 2743, "窿": 2744, "立": 2745, "竖": 2746, "站": 2747, "竞": 2748, "竟": 2749, "章": 2750, "童": 2751, "竭": 2752, "端": 2753, "竹": 2754, "竺": 2755, "竿": 2756, "笃": 2757, "笈": 2758, "笋": 2759, "笑": 2760, "笔": 2761, "笙": 2762, "笛": 2763, "符": 2764, "笨": 2765, "第": 2766, "笼": 2767, "等": 2768, "筋": 2769, "筏": 2770, "筐": 2771, "筑": 2772, "筒": 2773, "答": 2774, "策": 2775, "筛": 2776, "筝": 2777, "筱": 2778, "筷": 2779, "筹": 2780, "签": 2781, "简": 2782, "箍": 2783, "算": 2784, "管": 2785, "箩": 2786, "箫": 2787, "箭": 2788, "箱": 2789, "箴": 2790, "篆": 2791, "篇": 2792, "篝": 2793, "篡": 2794, "篮": 2795, "篷": 2796, "簇": 2797, "簧": 2798, "簪": 2799, "簸": 2800, "籁": 2801, "籍": 2802, "米": 2803, "类": 2804, "籽": 2805, "粉": 2806, "粑": 2807, "粒": 2808, "粕": 2809, "粗": 2810, "粘": 2811, "粤": 2812, "粥": 2813, "粪": 2814, "粮": 2815, "粹": 2816, "粼": 2817, "粽": 2818, "精": 2819, "粿": 2820, "糊": 2821, "糍": 2822, "糕": 2823, "糖": 2824, "糙": 2825, "糟": 2826, "糠": 2827, "糯": 2828, "系": 2829, "素": 2830, "索": 2831, "紧": 2832, "紫": 2833, "累": 2834, "絮": 2835, "繁": 2836, "繇": 2837, "纠": 2838, "红": 2839, "纣": 2840, "纤": 2841, "约": 2842, "级": 2843, "纨": 2844, "纪": 2845, "纬": 2846, "纭": 2847, "纯": 2848, "纰": 2849, "纱": 2850, "纲": 2851, "纳": 2852, "纵": 2853, "纶": 2854, "纷": 2855, "纸": 2856, "纹": 2857, "纺": 2858, "纽": 2859, "线": 2860, "练": 2861, "组": 2862, "绅": 2863, "细": 2864, "织": 2865, "终": 2866, "绉": 2867, "绊": 2868, "绍": 2869, "绎": 2870, "经": 2871, "绑": 2872, "绒": 2873, "结": 2874, "绔": 2875, "绕": 2876, "绘": 2877, "给": 2878, "绚": 2879, "绛": 2880, "络": 2881, "绝": 2882, "绞": 2883, "统": 2884, "绡": 2885, "绢": 2886, "绣": 2887, "继": 2888, "绩": 2889, "绪": 2890, "续": 2891, "绯": 2892, "绰": 2893, "绳": 2894, "维": 2895, "绵": 2896, "绷": 2897, "绸": 2898, "综": 2899, "绽": 2900, "绿": 2901, "缀": 2902, "缅": 2903, "缆": 2904, "缇": 2905, "缉": 2906, "缎": 2907, "缓": 2908, "缔": 2909, "缕": 2910, "编": 2911, "缘": 2912, "缚": 2913, "缝": 2914, "缠": 2915, "缤": 2916, "缨": 2917, "缩": 2918, "缭": 2919, "缮": 2920, "缰": 2921, "缳": 2922, "缴": 2923, "缸": 2924, "缺": 2925, "罐": 2926, "网": 2927, "罕": 2928, "罗": 2929, "罚": 2930, "罡": 2931, "罢": 2932, "罩": 2933, "罪": 2934, "置": 2935, "署": 2936, "羁": 2937, "羊": 2938, "美": 2939, "羚": 2940, "羞": 2941, "羟": 2942, "羡": 2943, "群": 2944, "羲": 2945, "羹": 2946, "羽": 2947, "羿": 2948, "翁": 2949, "翅": 2950, "翎": 2951, "翔": 2952, "翘": 2953, "翠": 2954, "翡": 2955, "翰": 2956, "翱": 2957, "翻": 2958, "翼": 2959, "耀": 2960, "老": 2961, "考": 2962, "者": 2963, "而": 2964, "耍": 2965, "耐": 2966, "耒": 2967, "耕": 2968, "耗": 2969, "耳": 2970, "耶": 2971, "耷": 2972, "耸": 2973, "耻": 2974, "耽": 2975, "耿": 2976, "聂": 2977, "聆": 2978, "聊": 2979, "聋": 2980, "职": 2981, "联": 2982, "聘": 2983, "聚": 2984, "聩": 2985, "聪": 2986, "肃": 2987, "肆": 2988, "肇": 2989, "肉": 2990, "肋": 2991, "肌": 2992, "肖": 2993, "肘": 2994, "肚": 2995, "肝": 2996, "肠": 2997, "股": 2998, "肢": 2999, "肤": 3000, "肥": 3001, "肩": 3002, "肪": 3003, "肯": 3004, "肱": 3005, "育": 3006, "肴": 3007, "肺": 3008, "肾": 3009, "肿": 3010, "胀": 3011, "胁": 3012, "胃": 3013, "胆": 3014, "背": 3015, "胎": 3016, "胖": 3017, "胚": 3018, "胜": 3019, "胞": 3020, "胡": 3021, "胤": 3022, "胥": 3023, "胧": 3024, "胭": 3025, "胯": 3026, "胱": 3027, "胳": 3028, "胶": 3029, "胸": 3030, "能": 3031, "脂": 3032, "脆": 3033, "脉": 3034, "脊": 3035, "脍": 3036, "脏": 3037, "脐": 3038, "脑": 3039, "脖": 3040, "脚": 3041, "脱": 3042, "脸": 3043, "脾": 3044, "腆": 3045, "腊": 3046, "腋": 3047, "腌": 3048, "腐": 3049, "腑": 3050, "腔": 3051, "腕": 3052, "腥": 3053, "腩": 3054, "腮": 3055, "腰": 3056, "腱": 3057, "腹": 3058, "腺": 3059, "腻": 3060, "腼": 3061, "腾": 3062, "腿": 3063, "膀": 3064, "膈": 3065, "膊": 3066, "膏": 3067, "膑": 3068, "膛": 3069, "膜": 3070, "膝": 3071, "膨": 3072, "膳": 3073, "膻": 3074, "臀": 3075, "臂": 3076, "臃": 3077, "臆": 3078, "臊": 3079, "臣": 3080, "自": 3081, "臭": 3082, "至": 3083, "致": 3084, "臼": 3085, "舀": 3086, "舅": 3087, "舆": 3088, "舌": 3089, "舍": 3090, "舒": 3091, "舔": 3092, "舛": 3093, "舜": 3094, "舞": 3095, "舟": 3096, "航": 3097, "般": 3098, "舰": 3099, "舱": 3100, "舵": 3101, "船": 3102, "艇": 3103, "艘": 3104, "良": 3105, "艰": 3106, "色": 3107, "艳": 3108, "艺": 3109, "艾": 3110, "节": 3111, "芈": 3112, "芋": 3113, "芒": 3114, "芙": 3115, "芝": 3116, "芡": 3117, "芥": 3118, "芦": 3119, "芬": 3120, "芭": 3121, "芯": 3122, "花": 3123, "芳": 3124, "芷": 3125, "芸": 3126, "芹": 3127, "芽": 3128, "苍": 3129, "苏": 3130, "苔": 3131, "苕": 3132, "苗": 3133, "苛": 3134, "苞": 3135, "苟": 3136, "若": 3137, "苦": 3138, "苯": 3139, "英": 3140, "苹": 3141, "茁": 3142, "茂": 3143, "范": 3144, "茄": 3145, "茅": 3146, "茉": 3147, "茎": 3148, "茜": 3149, "茧": 3150, "茨": 3151, "茫": 3152, "茬": 3153, "茴": 3154, "茵": 3155, "茶": 3156, "茸": 3157, "茹": 3158, "茼": 3159, "荀": 3160, "荆": 3161, "草": 3162, "荐": 3163, "荒": 3164, "荔": 3165, "荚": 3166, "荞": 3167, "荟": 3168, "荠": 3169, "荡": 3170, "荣": 3171, "荤": 3172, "荧": 3173, "荫": 3174, "药": 3175, "荷": 3176, "莉": 3177, "莎": 3178, "莓": 3179, "莜": 3180, "莞": 3181, "莫": 3182, "莱": 3183, "莲": 3184, "莴": 3185, "获": 3186, "莹": 3187, "莽": 3188, "菇": 3189, "菊": 3190, "菌": 3191, "菜": 3192, "菠": 3193, "菩": 3194, "菱": 3195, "菲": 3196, "萁": 3197, "萃": 3198, "萄": 3199, "萋": 3200, "萌": 3201, "萍": 3202, "萎": 3203, "萝": 3204, "萤": 3205, "营": 3206, "萦": 3207, "萧": 3208, "萨": 3209, "萱": 3210, "落": 3211, "著": 3212, "葚": 3213, "葛": 3214, "葡": 3215, "董": 3216, "葩": 3217, "葫": 3218, "葬": 3219, "葱": 3220, "葵": 3221, "蒂": 3222, "蒋": 3223, "蒙": 3224, "蒜": 3225, "蒲": 3226, "蒸": 3227, "蒿": 3228, "蓄": 3229, "蓉": 3230, "蓝": 3231, "蓬": 3232, "蔑": 3233, "蔓": 3234, "蔗": 3235, "蔚": 3236, "蔡": 3237, "蔬": 3238, "蔷": 3239, "蔼": 3240, "蔽": 3241, "蕃": 3242, "蕉": 3243, "蕊": 3244, "蕨": 3245, "蕴": 3246, "蕾": 3247, "薄": 3248, "薅": 3249, "薇": 3250, "薏": 3251, "薛": 3252, "薪": 3253, "薯": 3254, "薹": 3255, "藉": 3256, "藏": 3257, "藕": 3258, "藤": 3259, "藩": 3260, "藻": 3261, "蘑": 3262, "蘸": 3263, "虎": 3264, "虏": 3265, "虐": 3266, "虑": 3267, "虔": 3268, "虚": 3269, "虞": 3270, "虫": 3271, "虹": 3272, "虽": 3273, "虾": 3274, "蚀": 3275, "蚁": 3276, "蚂": 3277, "蚊": 3278, "蚓": 3279, "蚕": 3280, "蚝": 3281, "蚣": 3282, "蚤": 3283, "蚩": 3284, "蚯": 3285, "蚱": 3286, "蛀": 3287, "蛄": 3288, "蛇": 3289, "蛊": 3290, "蛋": 3291, "蛔": 3292, "蛙": 3293, "蛛": 3294, "蛟": 3295, "蛤": 3296, "蛮": 3297, "蛰": 3298, "蛳": 3299, "蛹": 3300, "蛾": 3301, "蜀": 3302, "蜂": 3303, "蜈": 3304, "蜊": 3305, "蜕": 3306, "蜗": 3307, "蜘": 3308, "蜚": 3309, "蜜": 3310, "蜡": 3311, "蜢": 3312, "蜥": 3313, "蜴": 3314, "蜷": 3315, "蝇": 3316, "蝉": 3317, "蝎": 3318, "蝗": 3319, "蝙": 3320, "蝠": 3321, "蝴": 3322, "蝶": 3323, "螂": 3324, "螃": 3325, "融": 3326, "螳": 3327, "螺": 3328, "蟀": 3329, "蟆": 3330, "蟋": 3331, "蟑": 3332, "蟒": 3333, "蟹": 3334, "蠕": 3335, "蠡": 3336, "蠢": 3337, "血": 3338, "衅": 3339, "行": 3340, "衍": 3341, "衔": 3342, "街": 3343, "衙": 3344, "衡": 3345, "衣": 3346, "补": 3347, "表": 3348, "衩": 3349, "衫": 3350, "衬": 3351, "衰": 3352, "衷": 3353, "袁": 3354, "袄": 3355, "袋": 3356, "袍": 3357, "袒": 3358, "袖": 3359, "袜": 3360, "被": 3361, "袭": 3362, "袱": 3363, "裁": 3364, "裂": 3365, "装": 3366, "裆": 3367, "裔": 3368, "裕": 3369, "裙": 3370, "裤": 3371, "裱": 3372, "裳": 3373, "裴": 3374, "裸": 3375, "裹": 3376, "褂": 3377, "褐": 3378, "褒": 3379, "褚": 3380, "褥": 3381, "褪": 3382, "襄": 3383, "西": 3384, "要": 3385, "覆": 3386, "见": 3387, "观": 3388, "规": 3389, "视": 3390, "览": 3391, "觉": 3392, "觊": 3393, "觎": 3394, "觑": 3395, "角": 3396, "觞": 3397, "解": 3398, "触": 3399, "言": 3400, "詹": 3401, "誉": 3402, "誊": 3403, "誓": 3404, "警": 3405, "譬": 3406, "计": 3407, "订": 3408, "认": 3409, "讥": 3410, "讨": 3411, "让": 3412, "讪": 3413, "训": 3414, "议": 3415, "讯": 3416, "记": 3417, "讲": 3418, "讳": 3419, "讴": 3420, "讶": 3421, "许": 3422, "讹": 3423, "论": 3424, "讼": 3425, "讽": 3426, "设": 3427, "访": 3428, "诀": 3429, "证": 3430, "评": 3431, "诅": 3432, "识": 3433, "诈": 3434, "诉": 3435, "诊": 3436, "诋": 3437, "词": 3438, "诏": 3439, "译": 3440, "试": 3441, "诗": 3442, "诚": 3443, "诛": 3444, "话": 3445, "诞": 3446, "诟": 3447, "诠": 3448, "诡": 3449, "询": 3450, "诣": 3451, "该": 3452, "详": 3453, "诩": 3454, "诫": 3455, "诬": 3456, "语": 3457, "误": 3458, "诱": 3459, "诲": 3460, "说": 3461, "诵": 3462, "诶": 3463, "请": 3464, "诸": 3465, "诺": 3466, "读": 3467, "诽": 3468, "课": 3469, "谁": 3470, "调": 3471, "谅": 3472, "谈": 3473, "谊": 3474, "谋": 3475, "谍": 3476, "谎": 3477, "谏": 3478, "谐": 3479, "谓": 3480, "谔": 3481, "谚": 3482, "谛": 3483, "谜": 3484, "谡": 3485, "谢": 3486, "谣": 3487, "谤": 3488, "谥": 3489, "谦": 3490, "谨": 3491, "谩": 3492, "谬": 3493, "谭": 3494, "谱": 3495, "谴": 3496, "谷": 3497, "豁": 3498, "豆": 3499, "豇": 3500, "豉": 3501, "豌": 3502, "豚": 3503, "象": 3504, "豪": 3505, "豫": 3506, "豹": 3507, "貂": 3508, "貌": 3509, "贝": 3510, "贞": 3511, "负": 3512, "贡": 3513, "财": 3514, "责": 3515, "贤": 3516, "败": 3517, "账": 3518, "货": 3519, "质": 3520, "贩": 3521, "贪": 3522, "贫": 3523, "贬": 3524, "购": 3525, "贮": 3526, "贯": 3527, "贱": 3528, "贴": 3529, "贵": 3530, "贷": 3531, "贸": 3532, "费": 3533, "贺": 3534, "贼": 3535, "贾": 3536, "贿": 3537, "赂": 3538, "赃": 3539, "资": 3540, "赋": 3541, "赌": 3542, "赎": 3543, "赏": 3544, "赐": 3545, "赔": 3546, "赖": 3547, "赘": 3548, "赚": 3549, "赛": 3550, "赞": 3551, "赠": 3552, "赡": 3553, "赢": 3554, "赤": 3555, "赦": 3556, "赫": 3557, "走": 3558, "赴": 3559, "赵": 3560, "赶": 3561, "起": 3562, "趁": 3563, "超": 3564, "越": 3565, "趋": 3566, "趟": 3567, "趣": 3568, "足": 3569, "趴": 3570, "趾": 3571, "跃": 3572, "跆": 3573, "跋": 3574, "跌": 3575, "跑": 3576, "距": 3577, "跟": 3578, "跤": 3579, "跨": 3580, "跪": 3581, "路": 3582, "跳": 3583, "践": 3584, "跶": 3585, "跷": 3586, "跺": 3587, "跻": 3588, "踏": 3589, "踝": 3590, "踞": 3591, "踢": 3592, "踩": 3593, "踪": 3594, "踮": 3595, "踹": 3596, "蹄": 3597, "蹈": 3598, "蹊": 3599, "蹋": 3600, "蹦": 3601, "蹬": 3602, "蹭": 3603, "蹲": 3604, "蹴": 3605, "蹶": 3606, "蹿": 3607, "躁": 3608, "身": 3609, "躬": 3610, "躯": 3611, "躲": 3612, "躺": 3613, "车": 3614, "轧": 3615, "轨": 3616, "轩": 3617, "转": 3618, "轮": 3619, "软": 3620, "轰": 3621, "轱": 3622, "轲": 3623, "轴": 3624, "轸": 3625, "轻": 3626, "轼": 3627, "载": 3628, "轿": 3629, "较": 3630, "辅": 3631, "辆": 3632, "辈": 3633, "辉": 3634, "辍": 3635, "辎": 3636, "辐": 3637, "辑": 3638, "输": 3639, "辕": 3640, "辖": 3641, "辗": 3642, "辘": 3643, "辙": 3644, "辛": 3645, "辜": 3646, "辞": 3647, "辟": 3648, "辣": 3649, "辨": 3650, "辩": 3651, "辫": 3652, "辰": 3653, "辱": 3654, "边": 3655, "辽": 3656, "达": 3657, "迁": 3658, "迄": 3659, "迅": 3660, "过": 3661, "迈": 3662, "迎": 3663, "运": 3664, "近": 3665, "返": 3666, "还": 3667, "这": 3668, "进": 3669, "远": 3670, "违": 3671, "连": 3672, "迟": 3673, "迦": 3674, "迪": 3675, "迫": 3676, "述": 3677, "迷": 3678, "迸": 3679, "迹": 3680, "追": 3681, "退": 3682, "送": 3683, "适": 3684, "逃": 3685, "逆": 3686, "选": 3687, "逊": 3688, "逍": 3689, "透": 3690, "逐": 3691, "递": 3692, "途": 3693, "逗": 3694, "通": 3695, "逛": 3696, "逝": 3697, "逞": 3698, "速": 3699, "造": 3700, "逢": 3701, "逮": 3702, "逵": 3703, "逸": 3704, "逻": 3705, "逼": 3706, "逾": 3707, "遁": 3708, "遂": 3709, "遇": 3710, "遍": 3711, "遏": 3712, "遐": 3713, "道": 3714, "遗": 3715, "遛": 3716, "遢": 3717, "遣": 3718, "遥": 3719, "遨": 3720, "遭": 3721, "遮": 3722, "遵": 3723, "避": 3724, "邀": 3725, "邃": 3726, "邋": 3727, "邑": 3728, "邓": 3729, "邢": 3730, "那": 3731, "邦": 3732, "邪": 3733, "邮": 3734, "邯": 3735, "邱": 3736, "邵": 3737, "邸": 3738, "邹": 3739, "邻": 3740, "郁": 3741, "郅": 3742, "郇": 3743, "郊": 3744, "郎": 3745, "郑": 3746, "郝": 3747, "郡": 3748, "部": 3749, "郫": 3750, "郭": 3751, "郴": 3752, "郸": 3753, "都": 3754, "鄙": 3755, "鄞": 3756, "酌": 3757, "配": 3758, "酒": 3759, "酗": 3760, "酚": 3761, "酝": 3762, "酥": 3763, "酪": 3764, "酬": 3765, "酮": 3766, "酱": 3767, "酵": 3768, "酶": 3769, "酷": 3770, "酸": 3771, "酿": 3772, "醇": 3773, "醉": 3774, "醋": 3775, "醒": 3776, "醛": 3777, "醺": 3778, "采": 3779, "釉": 3780, "释": 3781, "里": 3782, "重": 3783, "野": 3784, "量": 3785, "金": 3786, "釜": 3787, "鉴": 3788, "鑫": 3789, "针": 3790, "钉": 3791, "钎": 3792, "钏": 3793, "钓": 3794, "钙": 3795, "钛": 3796, "钝": 3797, "钞": 3798, "钟": 3799, "钠": 3800, "钢": 3801, "钥": 3802, "钦": 3803, "钧": 3804, "钩": 3805, "钮": 3806, "钰": 3807, "钱": 3808, "钳": 3809, "钴": 3810, "钵": 3811, "钺": 3812, "钻": 3813, "钾": 3814, "铁": 3815, "铂": 3816, "铃": 3817, "铅": 3818, "铆": 3819, "铉": 3820, "铛": 3821, "铜": 3822, "铝": 3823, "铠": 3824, "铭": 3825, "铲": 3826, "铳": 3827, "银": 3828, "铸": 3829, "铺": 3830, "链": 3831, "销": 3832, "锁": 3833, "锂": 3834, "锃": 3835, "锄": 3836, "锅": 3837, "锈": 3838, "锋": 3839, "锌": 3840, "锏": 3841, "锐": 3842, "锔": 3843, "错": 3844, "锡": 3845, "锢": 3846, "锣": 3847, "锤": 3848, "锥": 3849, "锦": 3850, "键": 3851, "锯": 3852, "锰": 3853, "锲": 3854, "锷": 3855, "锻": 3856, "镀": 3857, "镁": 3858, "镇": 3859, "镖": 3860, "镜": 3861, "镭": 3862, "镯": 3863, "镳": 3864, "镶": 3865, "长": 3866, "门": 3867, "闪": 3868, "闫": 3869, "闭": 3870, "问": 3871, "闯": 3872, "闲": 3873, "间": 3874, "闷": 3875, "闸": 3876, "闹": 3877, "闺": 3878, "闻": 3879, "闽": 3880, "闾": 3881, "阀": 3882, "阁": 3883, "阂": 3884, "阅": 3885, "阉": 3886, "阎": 3887, "阐": 3888, "阑": 3889, "阔": 3890, "阚": 3891, "队": 3892, "阪": 3893, "阮": 3894, "阱": 3895, "防": 3896, "阳": 3897, "阴": 3898, "阵": 3899, "阶": 3900, "阻": 3901, "阿": 3902, "陀": 3903, "附": 3904, "际": 3905, "陆": 3906, "陇": 3907, "陈": 3908, "陋": 3909, "陌": 3910, "降": 3911, "限": 3912, "陕": 3913, "陛": 3914, "陡": 3915, "院": 3916, "除": 3917, "陨": 3918, "险": 3919, "陪": 3920, "陵": 3921, "陶": 3922, "陷": 3923, "隆": 3924, "隋": 3925, "随": 3926, "隐": 3927, "隔": 3928, "隘": 3929, "隙": 3930, "障": 3931, "隧": 3932, "隶": 3933, "难": 3934, "雀": 3935, "雁": 3936, "雄": 3937, "雅": 3938, "集": 3939, "雇": 3940, "雉": 3941, "雍": 3942, "雎": 3943, "雏": 3944, "雕": 3945, "雨": 3946, "雪": 3947, "雯": 3948, "雳": 3949, "零": 3950, "雷": 3951, "雹": 3952, "雾": 3953, "需": 3954, "霄": 3955, "霆": 3956, "震": 3957, "霉": 3958, "霍": 3959, "霎": 3960, "霏": 3961, "霓": 3962, "霖": 3963, "霜": 3964, "霞": 3965, "露": 3966, "霸": 3967, "霹": 3968, "霾": 3969, "青": 3970, "靓": 3971, "靖": 3972, "静": 3973, "非": 3974, "靠": 3975, "靡": 3976, "面": 3977, "革": 3978, "靳": 3979, "靴": 3980, "靶": 3981, "鞅": 3982, "鞋": 3983, "鞍": 3984, "鞘": 3985, "鞠": 3986, "鞭": 3987, "韦": 3988, "韧": 3989, "韩": 3990, "韬": 3991, "韭": 3992, "音": 3993, "韵": 3994, "韶": 3995, "頫": 3996, "页": 3997, "顶": 3998, "顷": 3999, "项": 4000, "顺": 4001, "须": 4002, "顼": 4003, "顽": 4004, "顾": 4005, "顿": 4006, "颁": 4007, "颂": 4008, "预": 4009, "颅": 4010, "领": 4011, "颇": 4012, "颈": 4013, "颊": 4014, "颍": 4015, "颐": 4016, "频": 4017, "颓": 4018, "颖": 4019, "颗": 4020, "题": 4021, "颚": 4022, "颛": 4023, "颜": 4024, "额": 4025, "颠": 4026, "颤": 4027, "颧": 4028, "风": 4029, "飒": 4030, "飓": 4031, "飘": 4032, "飙": 4033, "飚": 4034, "飞": 4035, "食": 4036, "餐": 4037, "餮": 4038, "饕": 4039, "饥": 4040, "饨": 4041, "饪": 4042, "饭": 4043, "饮": 4044, "饯": 4045, "饰": 4046, "饱": 4047, "饲": 4048, "饴": 4049, "饵": 4050, "饶": 4051, "饺": 4052, "饼": 4053, "饽": 4054, "饿": 4055, "馁": 4056, "馄": 4057, "馅": 4058, "馆": 4059, "馈": 4060, "馋": 4061, "馍": 4062, "馏": 4063, "馒": 4064, "馓": 4065, "馕": 4066, "首": 4067, "馗": 4068, "香": 4069, "馨": 4070, "马": 4071, "驭": 4072, "驮": 4073, "驯": 4074, "驰": 4075, "驱": 4076, "驳": 4077, "驴": 4078, "驶": 4079, "驷": 4080, "驸": 4081, "驹": 4082, "驻": 4083, "驼": 4084, "驾": 4085, "驿": 4086, "骁": 4087, "骂": 4088, "骄": 4089, "骆": 4090, "骊": 4091, "骋": 4092, "验": 4093, "骏": 4094, "骑": 4095, "骗": 4096, "骚": 4097, "骛": 4098, "骜": 4099, "骤": 4100, "骨": 4101, "骸": 4102, "骼": 4103, "髂": 4104, "髓": 4105, "高": 4106, "髦": 4107, "髭": 4108, "髯": 4109, "鬃": 4110, "鬟": 4111, "鬼": 4112, "魁": 4113, "魂": 4114, "魄": 4115, "魅": 4116, "魇": 4117, "魏": 4118, "魔": 4119, "鱼": 4120, "鱿": 4121, "鲁": 4122, "鲈": 4123, "鲍": 4124, "鲜": 4125, "鲢": 4126, "鲤": 4127, "鲨": 4128, "鲫": 4129, "鲱": 4130, "鲲": 4131, "鲸": 4132, "鳃": 4133, "鳄": 4134, "鳅": 4135, "鳌": 4136, "鳍": 4137, "鳏": 4138, "鳕": 4139, "鳖": 4140, "鳗": 4141, "鳝": 4142, "鳞": 4143, "鸟": 4144, "鸠": 4145, "鸡": 4146, "鸣": 4147, "鸥": 4148, "鸦": 4149, "鸭": 4150, "鸯": 4151, "鸳": 4152, "鸽": 4153, "鸿": 4154, "鹃": 4155, "鹄": 4156, "鹅": 4157, "鹈": 4158, "鹉": 4159, "鹊": 4160, "鹌": 4161, "鹏": 4162, "鹑": 4163, "鹕": 4164, "鹤": 4165, "鹦": 4166, "鹩": 4167, "鹫": 4168, "鹰": 4169, "鹿": 4170, "麋": 4171, "麒": 4172, "麓": 4173, "麝": 4174, "麟": 4175, "麦": 4176, "麸": 4177, "麻": 4178, "黄": 4179, "黎": 4180, "黏": 4181, "黑": 4182, "黔": 4183, "默": 4184, "黛": 4185, "黜": 4186, "黝": 4187, "黯": 4188, "鼎": 4189, "鼓": 4190, "鼠": 4191, "鼻": 4192, "鼾": 4193, "齁": 4194, "齐": 4195, "齮": 4196, "齿": 4197, "龄": 4198, "龅": 4199, "龇": 4200, "龊": 4201, "龌": 4202, "龙": 4203, "龟": 4204, "|": 0, "<bos>": 4205, "<eos>": 4206, "<unk>": 4207, "<pad>": 4208}